[
    {
        "id": 1,
        "titulo": "Decreto Legislativo que dispone la reactivación y promoción de la actividad artesanal",
        "fecha": "1 de junio, 2020",
        "resumen": "El Decreto Legislativo que puedes ver a continuación tiene por objeto establecer medidas que permitan la reactivación y promoción económica de la actividad artesanal a cargo del Ministerio de Comercio Exterior y Turismo, en el marco de la emergencia sanitaria por el COVID-19.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/1-mujer-artesana.jpg",
        "alt": "decreto-legislativo-actividad-artesanal",
        "categoria": "Turismo",
        "slug": "/decreto-legislativo",
        "shortname": "Decreto Legislativo MINCETUR",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-la-reactivacion-y-promocion-decreto-legislativo-n-1475-1865986-3/",
        "card": "¡La actividad artesanal está de vuelta!"
    },
    {
        "id": 2,
        "titulo": "Decreto Legislativo para la reactivación y promoción de la actividad artesanal",
        "fecha": "1 de junio, 2020",
        "resumen": "Para proteger a los sectores productivos, extractivos y de servicios, con el objeto de dictar medidas que permitan reactivar y promover la agricultura y riego, pesca artesanal y acuicultura, minería, industria, turismo, artesanía y otros afines, así como las micro, pequeñas, medianas y grandes empresas, en el marco de la emergencia sanitaria por el COVID-19 se ha promulgado el siguiente Decreto Legislativo.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/2.jpg",
        "alt": "trabajadora-panadería",
        "categoria": "Turismo",
        "slug": "/decreto-egislativo-para-la-reactivacion-y-promoción-de-la-actividad-artesanal",
        "shortname": "Actividad artesanal",
        "url": "https://cdn.www.gob.pe/uploads/document/file/728856/RM_N__086.pdf",
        "card": "Reactivemos la artesanía peruana de forma segura"
    },
    {
        "id": 6,
        "titulo": "Decreto supremo que aprueba la reanudación de actividades económicas en forma gradual y progresiva ",
        "fecha": "1 de junio, 2020",
        "resumen": "Este Decreto Supremo establece la estrategia elaborada por el Grupo de Trabajo Multisectorial conformado mediante la Resolución Ministerial Nº 144-2020-EF/15, la cual consta de cuatro (04) fases para su implementación, las que se irán evaluando permanentemente de conformidad con las recomendaciones de la Autoridad Nacional de Salud.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/3.jpg",
        "alt": "economia-peruana",
        "categoria": "Reanudación",
        "slug": "/decreto-supremo-que-aprueba-la-reanudación-de-actividades",
        "shortname": "Actividades económicas",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-supremo-que-aprueba-la-reanudacion-de-actividades-ec-decreto-supremo-n-080-2020-pcm-1865987-1/",
        "card": "Reactivemos las actividades económicas de forma segura"
    },
    {
        "id": 9,
        "titulo": "Normatividad para la reanudación de actividades para restaurantes y servicios afines para el reparto a domicilio y recojo del local",
        "fecha": "1 de junio, 2020",
        "resumen": "El proceso de reanudación de las actividades económicas se ha constituido en 4 fases de acuerdo con el Decreto Supremo N°080-2020-PCM, correspondiendo a la fase 1 la apertura de las siguientes actividades del Sector Turismo. A continuación puedes ver más información sobre los pasos a seguir.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/4.jpg",
        "alt": "limpieza-de-restaurantes",
        "categoria": "Servicios",
        "slug": "/normatividad-para-la-reanudacion",
        "shortname": "Pasos de restaurantes y servicios afines",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/195873-822-2018-minsa",
        "card": "Vuelven los restaurantes y servicios afines a través del delivery y recojo en el local"
    },
    {
        "id": 14,
        "titulo": "Manual de usuario para el registro de solicitudes de autorización de reanudación de actividades",
        "fecha": "1 de junio, 2020",
        "resumen": "Este manual te guiará para realizar los cuatro pasos que debes seguir para el proceso de solicitud para la reanudación de actividades de turismo en hoteles categorizados.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/5.jpg",
        "alt": "actividades",
        "categoria": "Hoteles",
        "slug": "/manual-de-usuario-del-modulo-de-registro",
        "shortname": "Manual en hoteles categorizados",
        "url": "http://consultasenlinea.mincetur.gob.pe/ManualReanudacionActividades-Registro-V02.pdf",
        "card": "Manual de usuario para la reanudación de actividades"
    },
    {
        "id": 3,
        "titulo": "Decreto Legislativo que aprueba medidas para reactivar la actividad turística a través de “Turismo Emprende”",
        "fecha": "1 de junio, 2020",
        "resumen": "Esta norma tiene por objeto permitir la reactivación económica y promoción del turismo, la artesanía y otros afines, así como de las micro y pequeñas empresas. Adicionalmente, busca facultar al Comité Multisectorial de Selección del Programa “Turismo Emprende“ para aprobar medidas que contribuyan a mitigar el impacto generado por la emergencia sanitaria por el COVID -19",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/6.jpg",
        "alt": "artesana-emprendedora",
        "categoria": "Turismo",
        "slug": "/decreto-legislativo-que-aprueba-medidas-para-reactivar-la-actividad-turistica",
        "shortname": "Turismo Emprende",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-modifica-el-decreto-legislativo-no-1-decreto-legislativo-n-1506-1866220-7/",
        "card": "“Turismo Emprende” ya está en marcha"
    },
    {
        "id": 4,
        "titulo": "Decreto Legislativo que dispone el acceso gratuito temporal a ciertos atractivos turísticos",
        "fecha": "1 de junio, 2020",
        "resumen": "Como medida de reactivación y promoción económica del turismo en el marco de la emergencia sanitaria por el COVID-19, se ha dispuesto el acceso gratuito, del 1 de julio al 31 de diciembre de 2020, para todos los servidores públicos así como para las niñas, niños y adolescentes, y personas adultas mayores. Este decreto favorece a peruanos y extranjeros, quienes podrán visitar los sitios arqueológicos, museos, lugares históricos y áreas naturales protegidas por el Estado, abiertos al público y administrados por el Ministerio de Cultura y el Servicio Nacional de Áreas Naturales Protegidas por el Estado – SERNANP.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/7.jpg",
        "alt": "turistas-pachacamac",
        "categoria": "Turismo",
        "slug": "/decreto-legislativo-mincetur",
        "shortname": "Atractivos turísticos",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-el-acceso-gratuito-temporal-decreto-legislativo-n-1507-1866220-8/",
        "card": "Ingreso gratuito a Machu Picchu y decenas de atractivos turísticos"
    },
    {
        "id": 7,
        "titulo": "Protocolo sanitario de operación ante el COVID-19 del sector producción para el inicio gradual e incremental de la actividad en la fase 1",
        "fecha": "1 de junio, 2020",
        "resumen": "Este protocolo tiene como objetivo su aplicación complementaria a los “Lineamientos para la vigilancia de la Salud de los trabajadores, Protocolo Sanitario aprobado por el artículo 1 de la Resolución Ministerial que puedes ver a continuación.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/8.jpg",
        "alt": "trabajadores",
        "categoria": "Reanudación",
        "slug": "/protocolo-sanitario-de-operación-ante-el-covid-19-del-sector-producción",
        "shortname": "Protocolo sanitario en fase 1",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/542920-239-2020-minsa",
        "card": "Protocolo sanitario para el sector producción"
    },
    {
        "id": 8,
        "titulo": "Lineamientos para la vigilancia, prevención y control de la salud de los trabajadores con riesgo de exposición a COVID-19",
        "fecha": "1 de junio, 2020",
        "resumen": "Este documento busca establecer los lineamientos para la vigilancia, prevención y control de la salud de los trabajadores que realizan actividades durante la pandemia de COVID-19. Asimismo, tiene como objetivo garantizar la sostenibilidad de estas medidas de vigilancia." ,
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/9.jpg",
        "alt": "control-de-trabajadores",
        "categoria": "Reanudación",
        "slug": "/lineamientos-para-la-vigilancia-prevención-y-control-de-la-salud-de-los-trabajadores",
        "shortname": "Salud de los trabajadores",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/564878-265-2020-minsa",
        "card": "La seguridad de los trabajadores es lo más importante"
    },
    {
        "id": 10,
        "titulo": "Guía técnica para los restaurantes y servicios afines con modalidad de servicio a domicilio",
        "fecha": "1 de junio, 2020",
        "resumen": "Con la finalidad de contribuir con el abastecimiento de alimentos inocuos preparados culinariamente por los restaurantes y servicios afines que cuentan con la modalidad de servicio a domicilio, se han establecido las condiciones sanitarias que se deben cumplir para este servicio o para el recojo en el local.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/10.jpg",
        "alt": "servicio-delivery",
        "categoria": "Servicios",
        "slug": "/guia-tecnica-para-los-restaurantes-y-servicios-afines",
        "shortname": "Servicio a domicilio",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/544212-250-2020-minsa",
        "card": "Guía técnica para el servicio a domicilio de restaurantes y servicios afines"
    },
    {
        "id": 11,
        "titulo": "Protocolo de restaurantes y afines autorizados para entrega a domicilio",
        "fecha": "1 de junio, 2020",
        "resumen": "Los siguientes protocolos se han establecido con el fin de establecer las medidas preventivas sanitarias que deben cumplir los Restaurantes y Servicios Afines, proteger la salud del personal, proveedores, visitantes y clientes frente al riesgo de contagio del COVID-19, además de fortalecer los sistemas de vigilancia y contención del virus.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/12.jpg",
        "alt": "protocolos-de-limpieza",
        "categoria": "Servicios",
        "slug": "/protocolo-de-restaurantes-y-afines-autorizados-para-entrega-a-domicilio",
        "shortname": "Protocolos de restaurantes y afines ",
        "url": "https://www.gob.pe/institucion/produce/normas-legales/563125-142-2020-produce",
        "card": "¿Deseas reactivar la entrega a domicilio de tu restaurante?"
    },
    {
        "id": 12,
        "titulo": "Criterios de focalización territorial y la obligatoriedad de informar incidencias para la reanudación de las actividades de los hoteles categorizados",
        "fecha": "1 de junio, 2020",
        "resumen": "El fin de la siguiente Resolución Ministerial establece los criterios de focalización territorial y la obligatoriedad de informar incidencias para la reanudación de las actividades de los hoteles categorizados que operan en el país, conforme a lo dispuesto en el Decreto Supremo N° 080-2020-PCM, a fin de prevenir la propagación del COVID-19 durante la prestación del servicio.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/13.jpg",
        "alt": "limpieza-en-hoteles",
        "categoria": "Servicios",
        "slug": "/criterios-de-focalización-territorial",
        "shortname": "Incidencias en hoteles categorizados",
        "url": "https://www.gob.pe/institucion/produce/normas-legales/563138-153-2020-produce",
        "card": "Vuelve el servicio de hoteles categorizados de forma segura"
    },
    {
        "id": 13,
        "titulo": "Criterios de focalización territorial y la obligatoriedad de informar incidencias para la reanudación de las actividades de los Hoteles categorizados que operan en el país",
        "fecha": "1 de junio, 2020",
        "resumen": "Esta Resolución Ministerial tiene como objetivo establecer criterios de focalización territorial y la obligatoriedad de informar incidencias para la reanudación de las actividades de los Hoteles categorizados.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/14.jpg",
        "alt": "archivos-hoteles",
        "categoria": "Hoteles",
        "slug": "/resolucion-ministerial-mincetur",
        "shortname": "Criterios de focalización territorial",
        "url": "https://busquedas.elperuano.pe/normaslegales/establecen-criterios-de-focalizacion-territorial-y-la-obliga-resolucion-ministerial-n-081-2020-mincetur-1866182-1/",
        "card": "Criterios para la reanudación de actividades en los hoteles"
    },
    {
        "id": 15,
        "titulo": "Protocolo sanitario sectorial ante el COVID-19 para hoteles categorizados",
        "fecha": "1 de junio, 2020",
        "resumen": "Con el objetivo de establecer las medidas preventivas sanitarias ante el COVID-19 para todos los hoteles categorizados, aplicando los lineamientos de los protocolos; prevenir el riesgo de contagio del COVID-19 en las instalaciones de los hoteles categorizados, durante la operatividad y prevenir el contagio del COVID-19 de los clientes, colaboradores o personas ajenas durante la estancia en el hotel se ha desarrollado el siguiente protocolo.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/11.jpg",
        "alt": "medidas-preventivas-hoteles",
        "categoria": "Hoteles",
        "slug": "/protocolo-sanitario-sectorial-ante-el-COVID-19-para-hoteles-categorizados",
        "shortname": "Protocolo sanitario para hoteles categorizados",
        "url": "https://cdn.www.gob.pe/uploads/document/file/694765/RM_N__080.pdf",
        "card": "Protocolo sanitario para hoteles categorizados"
    },
    {
        "id": 5,
        "titulo": "Reglamento de agencias de viajes y turismo",
        "fecha": "1 de junio, 2020",
        "resumen": "Con la finalidad de establecer las disposiciones administrativas que regulan a las agencias de viajes y turismo, su inscripción en el Directorio Nacional de Prestadores de Servicios Turísticos Calificados; y las funciones del órgano competente en dicha materia, se ha elaborado el siguiente reglamento.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/15.jpg",
        "alt": "operador-turistico",
        "categoria": "Turismo",
        "slug": "/reglamento-de-agencias-de-viajes-y-turismo",
        "shortname": "Reglamento de agencias de viajes y turismo",
        "url": "https://busquedas.elperuano.pe/normaslegales/aprueban-reglamento-de-agencias-de-viajes-y-turismo-decreto-supremo-n-005-2020-mincetur-1866352-4/",
        "card": "Reglamento de agencias de viajes y turismo"
    }
]