[
    {
        "id": 1,
        "titulo": "Normas que deberán seguir los pasajeros durante sus viajes aéreos, para evitar contagios.",
        "fecha": "26 de junio, 2020",
        "resumen": "**Consideraciones generales:**\n\n- Uso de mascarilla permanente en lugares públicos y durante sus traslados.\n- Distanciamiento físico en espacios públicos.\n- Seguir los protocolos de bioseguridad y señalización en los espacios visitados.\n- Lavado de manos de manera frecuente con jabón (durante 20 segundos).\n- Uso de alcohol gel de manera frecuente.\n- Higiene respiratoria, manejo de la tos: cubrirse la nariz y la boca con un pañuelo desechable al toser o estornudar, o en todo caso usar el antebrazo o el hombro si no hay un pañuelo disponible. \n- Lavarse las manos antes de tocarse la nariz, ojos o boca.\n- No automedicarse.\n\n\n**Durante los traslados:**\n\n*En puntos de embarque:*\n- En caso deba registrarse o registrar maletas para el vuelo, llegar con la debida anticipación.\n- Mantener el distanciamiento físico durante el registro y en la sala de espera para el embarque.\n- Usar correcta y permanentemente la mascarilla.\n- Seguir las recomendaciones establecidas por el personal del aeropuerto. \n- Informar en caso presente dos o más signos y/o síntomas compatibles con el COVID-19 (tos, malestar general, dolor de garganta, fiebre, congestión nasal, pérdida de olfato, pérdida de gusto y dificultad respiratoria).\n- Las personas con síntomas no deberán embarcar.\n\n*Durante el desembarque:*\n- Todo viajero debe portar mascarilla, mantener la higiene de manos y guardar la distancia física necesaria.\n- El personal responsable del traslado también deberá de cumplir con las recomendaciones generales.\n- Se deberá salir de manera ordenada y manteniendo la distancia física entre los viajeros.\n- Los viajeros con signos y síntomas compatibles (tos, malestar general, dolor de garganta, fiebre, congestión nasal, pérdida de olfato, pérdida de gusto y dificultad respiratoria) deberán ser separados del grupo inicial, para proceder al protocolo de bioseguridad establecido.\n\n*Para el tratamiento de residuos sólidos:*\n- Los pañuelos, mascarillas y otros elementos de protección personal que desechen deberán arrojarlos en un contenedor (de preferencia con tapa), para evitar tocar cualquier superficie.\n- Posteriormente, se deberá desinfectar debidamente las manos (lavado de manos o uso de alcohol gel).\n- El personal de limpieza deberá limpiar constantemente los contenedores, evitando que se recarguen o rebalsen.\n\n",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/1-mascarillas-aeoropuertos.jpg",
        "alt": "mascarillas-aeoropuertos",
        "categoria": "Turismo",
        "slug": "/recomendaciones-generales-al-viajero",
        "shortname": "Recomendaciones generales al viajero",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-la-reactivacion-y-promocion-decreto-legislativo-n-1475-1865986-3/",
        "card": "Recomendaciones generales al viajero"
    },
    {
        "id": 2,
        "titulo": "Acciones que llevarán a cabo las aerolíneas y los aeropuertos para garantizar que las personas no pongan en riesgo su salud.",
        "fecha": "26 de junio, 2020",
        "resumen": "**Aerolíneas:**\n\n- Recomiendan realizar el check-in de manera virtual; pero, de requerir registrarse de manera presencial, los módulos de atención contarán con una vitrina de protección.\n- Las aerolíneas con el fin de mitigar el riesgo de contagio durante el traslado, cambian continuamente el aire distribuido en los aviones y se ha mejorado los filtros de aire, con el objetivo de mantener un espacio limpio y desinfectado, evitando el esparcimiento de partículas.\n- Asimismo, se eliminará la venta a bordo y suprimirán las revistas para evitar la manipulación de objetos que pudiesen tener o transportar alguna partícula.\n- Será obligatorio que los viajeros y la tripulación usen sus mascarillas durante todo el vuelo y se evitará los desplazamientos dentro del avión, siendo solo permitido en acciones estrictamente necesarias.\n- Se desinfectará los espacios comunes entre cada vuelo.\n- Se dispondrá de alcohol gel para la desinfección de manos.\n\n**Aeropuertos:**\n\n- Los pasajeros ingresarán a los terminales solos, con excepción de los menores de edad y pasajeros que requieran ayuda especial.\n- Las filas se realizarán respetando la distancia social.\n- El uso de mascarilla y control de temperatura serán obligatorios.\n- Se instalarán dispensadores de alcohol gel para las manos y bandejas para la desinfección de calzados.\n- Se promoverá el uso de las herramientas para el check-in electrónico, antes de asistir al aeropuerto.\n- Se deberá solicitar a los viajeros que se encarguen personalmente del despacho y recojo de su equipaje, evitando la interacción humana y la manipulación.\n- El pasajero debe embarcar y continuar con los otros procedimientos establecidos por la aerolínea en la que viaje.\n- Dentro de los terminales, se intensificará la instalación de señalética sobre el distanciamiento social en las diversas zonas del aeropuerto.\n- Para hacer el check-in presencial, se instalarán protectores y separadores acrílicos para proteger a los pasajeros y a las aerolíneas.\n- Se reforzará el sistema de comunicación constante a través de afiches y paneles con los nuevos procesos y recomendaciones. \n- Se articulará con las oficinas de la Superintendencia Nacional de Migraciones, para que con el uso de la tecnología no exista contacto físico durante la entrada y salida de pasajeros, cuando se reinicien los vuelos internacionales.\n",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/2-desinfeccion-de-manos.jpg",
        "alt": "desinfeccion-de-manos",
        "categoria": "Turismo",
        "slug": "/recomendaciones-en-servicios-de-transporte-aéreo",
        "shortname": "Recomendaciones en servicios de transporte aéreo",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-el-acceso-gratuito-temporal-decreto-legislativo-n-1507-1866220-8/",
        "card": "Recomendaciones en servicios de transporte aéreo"
    },
    {
        "id": 3,
        "titulo": "Las nuevas reglas que el público deberá cumplir cuando visite un destino turístico.",
        "fecha": "26 de junio, 2020",
        "resumen": "**Consideraciones generales: **\n\n- Uso obligatorio de la mascarilla durante la visita turística.\n- Cumplir con el distanciamiento social obligatorio.\n- Mantener un comportamiento oportuno que evite el contagio del COVID-19 (no tocarse los ojos, nariz y boca sin lavarse las manos previamente).\n- Cumplir con los procedimientos establecidos por los sitios turísticos durante la visita turística.\n\n**Otras consideraciones: **\n\n- Informarse previamente, en los medios oficiales del sitio turístico, sobre las medidas preventivas y operativas para la visita.\n- Abstenerse de realizar la visita si presenta sintomatología del COVID-19.\n- Respetar los horarios establecidos de los servicios comunes y de la atención en el sitio turístico.\n- Permitir la toma de temperatura al ingreso, durante su estancia y a la salida, en caso de pernoctar en el lugar, usar un termómetro clínico infrarrojo. \n- Cumplir con el procedimiento y frecuencia del lavado o desinfección de manos (antes, durante y después, y cuando el caso lo amerite).\n- Permitir la desinfección del calzado (suela) al ingreso a los espacios cerrados y espacios de material noble del sitio turístico, cada vez que sea necesario. Asimismo, permitir la desinfección de los artículos personales, si el caso lo amerita.\n- El visitante solo debe desplazarse en los espacios delimitados, desarrollar las actividades permitidas y cumplir con las condiciones para la visita, principalmente el distanciamiento social y las previstas en el protocolo de sitios turísticos; caso contrario, la unidad de gestión del sitio turístico aplicará las medidas correctivas correspondientes.\n- La unidad de gestión del sitio turístico no brindará atención a los visitantes que incumplan con las medidas preventivas sanitarias establecidas y detalladas previamente, o si presentan sintomatología del COVID-19.\n",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/3-control-de-tempertura.jpg",
        "alt": "control-de-tempertura",
        "categoria": "Servicios",
        "slug": "/recomendaciones-en-sitios-turísticos-culturales-y-naturales",
        "shortname": "Recomendaciones en sitios turísticos culturales y naturales",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/195873-822-2018-minsa",
        "card": "Recomendaciones en sitios turísticos culturales y naturales"
    },
    {
        "id": 4,
        "titulo": "Manual de usuario para el registro de solicitudes de autorización de reanudación de actividades",
        "fecha": "1 de junio, 2020",
        "resumen": "El protocolo sanitario para la reactivación de la actividad hotelera permitirá su funcionamiento durante la Fase 1 de la Reanudación de Actividades.\n\n [Resolución Ministerial N° 080-2020-MINCETUR](https://cdn.www.gob.pe/uploads/document/file/694765/RM_N__080.pdf)\n\n [Resolución Ministerial N° 081-2020-MINCETUR](https://busquedas.elperuano.pe/normaslegales/establecen-criterios-de-focalizacion-territorial-y-la-obliga-resolucion-ministerial-n-081-2020-mincetur-1866182-1/)\n\n",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/5.jpg",
        "alt": "actividades",
        "categoria": "Hoteles",
        "slug": "/manual-de-usuario-del-modulo-de-registro",
        "shortname": "Manual en hoteles categorizados",
        "url": "http://consultasenlinea.mincetur.gob.pe/ManualReanudacionActividades-Registro-V02.pdf",
        "card": "¡Los hoteles vuelven a funcionar de forma segura!"
    },
    {
        "id": 5,
        "titulo": "Decreto Legislativo que aprueba medidas para reactivar la actividad turística a través de “Turismo Emprende”",
        "fecha": "1 de junio, 2020",
        "resumen": "Esta norma tiene por objeto permitir la reactivación económica y promoción del turismo, la artesanía y otros afines, así como de las micro y pequeñas empresas. Adicionalmente, busca facultar al Comité Multisectorial de Selección del Programa “Turismo Emprende“ para aprobar medidas que contribuyan a mitigar el impacto generado por la emergencia sanitaria por el COVID -19",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/6.jpg",
        "alt": "artesana-emprendedora",
        "categoria": "Reanudación",
        "slug": "/decreto-legislativo-que-aprueba-medidas-para-reactivar-la-actividad-turistica",
        "shortname": "Turismo Emprende",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-modifica-el-decreto-legislativo-no-1-decreto-legislativo-n-1506-1866220-7/",
        "card": "“Turismo Emprende” ya está en marcha"
    },
    {
        "id": 6,
        "titulo": "Reglamento de agencias de viajes y turismo",
        "fecha": "1 de junio, 2020",
        "resumen": "Con la finalidad de establecer las disposiciones administrativas que regulan a las agencias de viajes y turismo, su inscripción en el Directorio Nacional de Prestadores de Servicios Turísticos Calificados; y las funciones del órgano competente en dicha materia, se ha elaborado el siguiente reglamento.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/15.jpg",
        "alt": "operador-turistico",
        "categoria": "Turismo",
        "slug": "/reglamento-de-agencias-de-viajes-y-turismo",
        "shortname": "Reglamento de agencias de viajes y turismo",
        "url": "https://busquedas.elperuano.pe/normaslegales/aprueban-reglamento-de-agencias-de-viajes-y-turismo-decreto-supremo-n-005-2020-mincetur-1866352-4/",
        "card": "Reglamento de agencias de viajes y turismo"
    },    
    {
        "id": 7,
        "titulo": "Decreto Legislativo que dispone la reactivación y promoción de la actividad artesanal",
        "fecha": "1 de junio, 2020",
        "resumen": "El Decreto Legislativo que puedes ver a continuación tiene por objeto establecer medidas que permitan la reactivación y promoción económica de la actividad artesanal a cargo del Ministerio de Comercio Exterior y Turismo, en el marco de la emergencia sanitaria por el COVID-19.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/1-mujer-artesana.jpg",
        "alt": "decreto-legislativo-actividad-artesanal",
        "categoria": "Turismo",
        "slug": "/decreto-legislativo",
        "shortname": "Decreto Legislativo MINCETUR",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-la-reactivacion-y-promocion-decreto-legislativo-n-1475-1865986-3/",
        "card": "¡La actividad artesanal está de vuelta!"
    },
    {
        "id": 8,
        "titulo": "Decreto Legislativo que dispone el acceso gratuito temporal a ciertos atractivos turísticos",
        "fecha": "1 de junio, 2020",
        "resumen": "Como medida de reactivación y promoción económica del turismo en el marco de la emergencia sanitaria por el COVID-19, se ha dispuesto el acceso gratuito, del 1 de julio al 31 de diciembre de 2020, para todos los servidores públicos así como para las niñas, niños y adolescentes, y personas adultas mayores. Este decreto favorece a peruanos y extranjeros, quienes podrán visitar los sitios arqueológicos, museos, lugares históricos y áreas naturales protegidas por el Estado, abiertos al público y administrados por el Ministerio de Cultura y el Servicio Nacional de Áreas Naturales Protegidas por el Estado – SERNANP.",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/7.jpg",
        "alt": "turistas-pachacamac",
        "categoria": "Servicios",
        "slug": "/decreto-legislativo-mincetur",
        "shortname": "Atractivos turísticos",
        "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-el-acceso-gratuito-temporal-decreto-legislativo-n-1507-1866220-8/",
        "card": "Ingreso gratuito a Machu Picchu y decenas de atractivos turísticos"
    },
    {
        "id": 9,
        "titulo": "Normatividad para la reanudación de actividades para restaurantes y servicios afines para el reparto a domicilio y recojo del local",
        "fecha": "1 de junio, 2020",
        "resumen": "A través del servicio de entrega a domicilio y recojo en el local, los restaurantes y servicios afines podrán reanudar sus actividades. Conoce los protocolos que deberán seguir.\n\n[Resolución Ministerial N° 250-2020-MINSA](https://www.gob.pe/institucion/minsa/normas-legales/544212-250-2020-minsa)\n\n [Resolución Ministerial N° 142-2020-PRODUCE](https://www.gob.pe/institucion/produce/normas-legales/563125-142-2020-produce)",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/medidas/4.jpg",
        "alt": "limpieza-de-restaurantes",
        "categoria": "Servicios",
        "slug": "/normatividad-para-la-reanudacion",
        "shortname": "Pasos de restaurantes y servicios afines",
        "url": "https://www.gob.pe/institucion/minsa/normas-legales/195873-822-2018-minsa",
        "card": "¡Vuelven los restaurantes!"
    }
]

