[
  {
    "id": 1,
    "titulo": "Las nuevas reglas que el público deberá cumplir cuando visite un destino turístico",
    "fecha": "1 de julio, 2020",
    "resumen": "**Consideraciones generales:**\n\n- Uso obligatorio de la mascarilla durante toda la visita turística (antes, durante y después).\n- Cumplir con el distanciamiento social obligatorio.\n- Mantener un comportamiento oportuno que evite el contagio del COVID-19. No tocarse los ojos, nariz y boca sin lavarse las manos previamente.\n- Cumplir con los procedimientos establecidos por los sitios turísticos para realizar la visita turística.\n- El Ministerio de Comercio Exterior y Turismo recomienda a las personas abstenerse de realizar visitas turísticas en caso presenten alguna sintomatología del COVID-19. \n\n**Otras consideraciones:**\n\n- Informarse previamente, en los medios oficiales del sitio turístico, sobre las medidas preventivas y operativas para la visita.\n- Respetar los horarios establecidos de los servicios comunes y de la atención en el sitio turístico.\n- Permitir la toma de temperatura al ingreso, durante su estancia y a la salida, en caso de pernoctar en el lugar, usar un termómetro clínico infrarrojo.\n- Cumplir con el procedimiento y frecuencia del lavado o desinfección de manos (antes, durante y después, y cuando el caso lo amerite).\n- Permitir la desinfección del calzado (suela) al ingreso de los ambientes cerrados del sitio turístico o cada vez que sea necesario. Asimismo, permitir la desinfección de los artículos personales, si el caso lo amerita.\n- El ingreso de los niños y niñas será con un acompañante mayor de edad, quien será la persona responsable de asegurar el cumplimiento de las medidas de prevención establecidas. \n- El visitante solo debe desplazarse por los espacios delimitados, desarrollar las actividades permitidas y cumplir con las condiciones para la visita, principalmente el distanciamiento social y las previstas en el protocolo del sitio turístico; caso contrario, la administración del sitio turístico aplicará las medidas correctivas correspondientes.\n- No se brindará atención a los visitantes que incumplan con las medidas preventivas sanitarias establecidas y detalladas previamente, o si presentan alguna sintomatología del COVID-19.\n\n\nFuente: Ministerio de Comercio Exterior y Turismo\n\n\n",
    "imagen": "./src/assets/img/medidas/3-control-de-tempertura.jpg",
    "alt": "control-de-tempertura",
    "categoria": "Turismo",
    "slug": "/recomendaciones-en-sitios-turísticos-culturales-y-naturales",
    "shortname": "Recomendaciones en sitios turísticos culturales y naturales",
    "url": "https://www.gob.pe/institucion/minsa/normas-legales/195873-822-2018-minsa",
    "card": "Recomendaciones en sitios turísticos culturales y naturales",
    "imagenInfo": "./src/assets/img/medidas/info-destinos-turisticos.jpg"
  },
  {
    "id": 2,
    "titulo": "Conozca los lineamientos de transporte aéreo de pasajeros para la prevención del COVID-19 publicado por el MTC",
    "fecha": "14 de julio, 2020",
    "resumen": "Conoce los lineamientos para la prevención del COVID-19 en los aviones. Recuerda incluir en tu plan de viaje las medidas de seguridad que debes seguir para evitar riesgos.",
    "imagen": "./src/assets/img/medidas/protocolos-vuelos.jpg",
    "alt": "prevencion-pasajeros-avion",
    "categoria": "Turismo",
    "slug": "/prevenir-para-volver-a-volar",
    "shortname": "Prevenir para volver a volar",
    "url": "https://www.gob.pe/institucion/mtc/noticias/206498-conozca-los-lineamientos-de-transporte-aereo-de-pasajeros-para-la-prevencion-del-covid-19-publicado-por-el-mtc",
    "card": "¡Prevenir para volver a volar!",
    "imagenInfo": "./src/assets/img/medidas/medida-ingreso-aeropuerto.png"
  },
  {
    "id": 3,
    "titulo": "Aprueban reanudación de actividades económicas en materia de Restaurantes y Servicios Afines en la modalidad de atención en salón con aforo al 40%, excepto bares",
    "fecha": "14 de julio, 2020",
    "resumen": "Ya podemos disfrutar de la rica gastronomía en los locales de nuestros restaurantes favoritos, pero antes es importante que conozcas los protocolos y medidas de seguridad exigidos.",
    "imagen": "./src/assets/img/medidas/protocolos-restaurantes.jpg",
    "alt": "protocolos-restaurantes",
    "categoria": "",
    "slug": "/vuelve-a-probar-la-sazon-de-los-restaurantes",
    "shortname": "Vuelve a probar la sazón de los restaurantes",
    "url": "https://cdn.www.gob.pe/uploads/document/file/1038665/Anexo_R._D._N__014-2020-PRODUCE-DGDE.pdf",
    "card": "Vuelve a probar la sazón de los restaurantes",
    "imagenInfo": "./src/assets/img/medidas/protocolos-restaurantes.png"
  },

  {
    "id": 4,
    "titulo": "Aprueban el Protocolo Sanitario Sectorial ante el COVID-19 para el guiado turístico",
    "fecha": "7 de julio, 2020",
    "resumen": "La actividad turística se reinventa para seguir mostrando los atractivos del Perú y contribuir a la reactivación económica de nuestro país.",
    "imagen": "./src/assets/img/medidas/guiado-turistico.jpg",
    "alt": "guiado-turistico",
    "categoria": "",
    "slug": "/tenemos-un-nuevo-protocolo-para-el-guiado-turisticoo",
    "shortname": "Tenemos un nuevo protocolo para el guiado turístico",
    "url": "https://www.gob.pe/institucion/mincetur/normas-legales/762044-113-2020-mincetur",
    "card": "¡Tenemos un nuevo protocolo para el guiado turístico!",
    "imagenInfo": "./src/assets/img/medidas/protocolo-guiado-turistico.png"
  },

  {
    "id": 5,
    "titulo": "Decreto Legislativo que dispone la reactivación y promoción de la actividad artesanal",
    "fecha": "1 de julio, 2020",
    "resumen": "El Decreto Legislativo que puedes ver a continuación tiene por objeto establecer medidas que permitan la reactivación y promoción económica de la actividad artesanal a cargo del Ministerio de Comercio Exterior y Turismo, en el marco de la emergencia sanitaria por el COVID-19.",
    "imagen": "./src/assets/img/medidas/1-mujer-artesana.jpg",
    "alt": "decreto-legislativo-actividad-artesanal",
    "categoria": "",
    "slug": "/la-actividad-artesanal-esta-de-vuelta",
    "shortname": "La actividad artesanal está de vuelta",
    "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-la-reactivacion-y-promocion-decreto-legislativo-n-1475-1865986-3/",
    "card": "¡La actividad artesanal está de vuelta!",
    "imagenInfo": ""
  },
  {
    "id": 6,
    "titulo": "Decreto Legislativo que dispone el acceso gratuito temporal a ciertos atractivos turísticos",
    "fecha": "1 de julio, 2020",
    "resumen": "Como medida de reactivación y promoción económica del turismo en el marco de la emergencia sanitaria por el COVID-19, se ha dispuesto el acceso gratuito, del 1 de julio al 31 de diciembre de 2020, para todos los servidores públicos así como para las niñas, niños y adolescentes, y personas adultas mayores. Este decreto favorece a peruanos y extranjeros, quienes podrán visitar los sitios arqueológicos, museos, lugares históricos y áreas naturales protegidas por el Estado, abiertos al público y administrados por el Ministerio de Cultura y el Servicio Nacional de Áreas Naturales Protegidas por el Estado – SERNANP.",
    "imagen": "./src/assets/img/medidas/7.jpg",
    "alt": "turistas-pachacamac",
    "categoria": "Turismo",
    "slug": "/ingreso-gratuito-a-Machu-Picchu-y-decenas-de-atractivos-turisticos",
    "shortname": "Ingreso gratuito a Machu Picchu y decenas de atractivos turísticos",
    "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-dispone-el-acceso-gratuito-temporal-decreto-legislativo-n-1507-1866220-8/",
    "card": "Ingreso gratuito a Machu Picchu y decenas de atractivos turísticos",
    "imagenInfo": ""
  },
  {
    "id": 7,
    "titulo": "Normatividad para la reanudación de actividades para restaurantes y servicios afines para el reparto a domicilio y recojo del local",
    "fecha": "1 de julio, 2020",
    "resumen": "A través del servicio de entrega a domicilio y recojo en el local, los restaurantes y servicios afines podrán reanudar sus actividades. Conoce los protocolos que deberán seguir.\n\n[Guía técnica para la modalidad de servicio a domicilio](https://www.gob.pe/institucion/minsa/normas-legales/544212-250-2020-minsa)\n\n [Protocolo de restaurantes y afines para entrega a domicilio](https://www.gob.pe/institucion/produce/normas-legales/563125-142-2020-produce)",
    "imagen": "./src/assets/img/medidas/4.jpg",
    "alt": "limpieza-de-restaurantes",
    "categoria": "Turismo",
    "slug": "/vuelven-los-restaurantes",
    "shortname": "Vuelven los restaurantes",
    "url": "https://www.gob.pe/institucion/minsa/normas-legales/195873-822-2018-minsa",
    "card": "¡Vuelven los restaurantes!",
    "imagenInfo": ""
  },
  {
    "id": 8,
    "titulo": "Aprueban el Protocolo Sanitario Sectorial ante el COVID-19 para agencias de viaje y turismo",
    "fecha": "1 de julio, 2020",
    "resumen": "Conoce las recomendaciones que deben seguir las agencias de viajes para la atención y qué normas debes cumplir cuando estés en estos establecimientos.",
    "imagen": "./src/assets/img/medidas/2-desinfeccion-de-manos.jpg",
    "alt": "desinfeccion-de-manos",
    "categoria": "",
    "slug": "/ya-se-aprobaron-los-protocolos-sanitarios-para-agencias-de-viaje-y-guiado",
    "shortname": "Ya se aprobaron los protocolos sanitarios para agencias de viaje y guiado",
    "url": "https://www.gob.pe/institucion/mincetur/normas-legales/762043-112-2020-mincetur",
    "card": "¡Ya se aprobaron los protocolos sanitarios para agencias de viaje y guiado!",
    "imagenInfo": "./src/assets/img/medidas/info-protocolo-sanitario.jpg"
  },
  {
    "id": 9,
    "titulo": "Aprueban protocolos sanitarios para la adecuada atención en los hoteles y albergues del Perú.",
    "fecha": "1 de julio, 2020",
    "resumen": " Estos negocios son de gran importancia de cara a la reactivación del turismo en nuestro país. La nueva coyuntura exige poner atención a las medidas que permitirán garantizar un servicio seguro.  \n\n [Protocolo sanitario ante el COVID-19 para hoteles categorizados](https://www.gob.pe/institucion/mincetur/informes-publicaciones/565640-protocolo-sanitario-ante-el-covid-19-para-hoteles-categorizados/)\n\n [ Protocolo sanitario ante el COVID-19 para hoteles no categorizados](https://www.gob.pe/institucion/mincetur/normas-legales/826793-122-2020-mincetur/)\n\n [Protocolo sanitario ante el COVID-19 para albergues](https://www.gob.pe/institucion/mincetur/normas-legales/762045-115-2020-mincetur/)\n\n",
    "imagen": "./src/assets/img/medidas/5.jpg",
    "alt": "actividades",
    "categoria": "",
    "slug": "/hoteles-y-albergues-ya-estan-listos-para-recibirte",
    "shortname": "Hoteles y albergues ya están listos para recibirte",
    "url": "http://consultasenlinea.mincetur.gob.pe/ManualReanudacionActividades-Registro-V02.pdf",
    "card": "Hoteles y albergues ya están listos para recibirte",
    "imagenInfo": ""
  },
  {
    "id": 10,
    "titulo": "Decreto Legislativo que aprueba medidas para reactivar la actividad turística a través de “Turismo Emprende”",
    "fecha": "1 de julio, 2020",
    "resumen": "Esta norma tiene por objeto permitir la reactivación económica y promoción del turismo, la artesanía y otros afines, así como de las micro y pequeñas empresas. Adicionalmente, busca facultar al Comité Multisectorial de Selección del Programa “Turismo Emprende“ para aprobar medidas que contribuyan a mitigar el impacto generado por la emergencia sanitaria por el COVID-19.",
    "imagen": "./src/assets/img/medidas/6.jpg",
    "alt": "artesana-emprendedora",
    "categoria": "",
    "slug": "/turismo-emprende-ya-esta-en-marcha",
    "shortname": "“Turismo Emprende” ya está en marcha",
    "url": "https://busquedas.elperuano.pe/normaslegales/decreto-legislativo-que-modifica-el-decreto-legislativo-no-1-decreto-legislativo-n-1506-1866220-7/",
    "card": "“Turismo Emprende” ya está en marcha",
    "imagenInfo": ""
  },
  {
    "id": 11,
    "titulo": "Nuevo protocolo sanitario establece los requisitos para abordar un ómnibus interprovincial",
    "fecha": "1 de julio, 2020",
    "resumen": "Toma nota! Antes de abordar un vehículo que brinde el servicio de transporte interprovincial de pasajeros debes tener en cuenta estas recomendaciones para evitar la propagación del COVID-19. <br/> <br/>  Ojo: Los viajes estarán permitidos a todas las regiones, excepto a aquellas donde rige la cuarentena debido al alto índice de contagio del coronavirus: Se trata de Áncash, Arequipa, Ica, Junín, Huánuco, San Martín y Madre de Dios.",
    "imagen": "./src/assets/img/medidas/transporte-interprovincial_.jpg",
    "alt": "Transporte-interprovincial",
    "categoria": "",
    "slug": "/presta-atencion-si-tienes-pensado-hacer-un-viaje-interprovincial-en-bus",
    "shortname": "Presta atención si tienes pensado hacer un viaje interprovincial en bus",
    "url": "https://www.gob.pe/institucion/mtc/noticias/206490-transporte-interprovincial-protocolo-sanitario-del-mtc-establece-los-requisitos-que-debes-tener-en-cuenta-antes-de-abordar-un-vehiculo",
    "card": " Presta atención si tienes pensado hacer un viaje interprovincial en bus",
    "imagenInfo": "./src/assets/img/medidas/protocolo-transporte-interprovincial.png"
  }
]
