[
    {
        "id": 1,
        "titulo": "Ejercicio y comida saludable: el secreto para estar listo antes del viaje",
        "shortname": "Ejercicio y comida saludable",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota1/mujer-saludable-card.jpg",
        "alt": "ejercicio-comida-saludable",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/ejercicio-y-comida-saludable",
        "date": "1 de junio, 2020",
        "texto": "Próximamente llegará el día de volver a viajar por tu país y esa espera comienza a convertirse en ansiedad. Para cuando llegue ese momento debes estar preparado mental y físicamente, con ideas claras de cómo hacerlo de forma segura y con un cuerpo en perfectas condiciones para reiniciar la actividad física. Sácale el jugo a estos días para ejercitarte y poner a prueba estas ideas, que demuestran que tu casa también puede ser un efectivo gimnasio.\n\nAprovecha cualquier tarea doméstica para moverte. Por ejemplo, al poner los platos en el lavadero eleva los talones y quédate parado en puntas, o haz sentadillas mientras pones ropa en la lavadora, de esta forma vas a fortalecer piernas y glúteos.\n\nPara trabajar los brazos, un buen reto mientras ves televisión es hacer planchas durante los comerciales. Recuerda siempre complementar tus ejercicios con rutinas de estiramiento para ayudar a mantener la flexibilidad que tu cuerpo necesita.\n\nIntenta sentarte en el borde de una silla sosteniéndote con las manos, estira tus piernas, baja el tronco doblando lentamente los codos y luego vuelve a enderezarlos. Otra opción es usar objetos caseros como botellas, latas o cajas para hacer repeticiones de levantamiento de peso, que dará fuerza y volumen a tus músculos.\n\nA tu lista de ejercicios caseros le puedes sumar el subir y bajar varias veces las escaleras, saltar la soga tres o cinco minutos a lo largo del día, trotar por una media hora en tu sala o incluso bailar.\n\nMantener tu cuerpo activo te hará mucho más fácil emprender los viajes que están por llegar. Recuerda que el ejercicio estimula las defensas para prevenir los efectos o el contagio de muchas enfermedades. \n\n## **Bien alimentado**\n\nTener una alimentación saludable también te ayudará a estar listo en el momento en que se reactive el turismo. En tu desayuno no debe faltar leche o avena, pan, huevo y queso. Mientras que en el almuerzo, la carne, el pescado o el pollo tiene que ser acompañado con menestras, cereales, tubérculos o ensaladas. \n\nEntre comidas, consume frutas. Los especialistas recomiendan las de color amarillo, naranja y verde, como el plátano, mandarina, naranja, limón o toronja. Son ricas en zinc, selenio, hierro y te brindan vitaminas A, C y E. \n\nOtro aspecto que debes tener en cuenta es la hidratación. Se recomienda beber seis vasos de agua al día o tomar infusiones calientes, sobre todo ahora que el clima comienza a enfriarse con la llegada del invierno.\n\nPonerte en forma no es complicado, solo depende de ti y de tu fuerza de voluntad para que estés listo cuando llegue el momento de armar tu maleta viajera. ¡Volverte a encontrar con el Perú es solo una cuestión de tiempo!\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 2,
        "titulo": "Un viaje virtual con tus lentes de realidad virtual hechas en casa",
        "shortname": "Programar con anticipación tu viaje",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota2/montanas-kuelap.jpg",
        "alt": "montanas-kuelap",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/un-viaje-virtual-con-tus-lentes-de-realidad-virtual",
        "date": "1 de junio, 2020",
        "texto": "Quieres ver vídeos de realidad virtual en tu celular, pero no tienes los lentes VR? No te preocupes en tu casa seguro encontrarás objetos con los que puedes hacer tus propias gafas.\n\n- **Paso 1:**\nCon una pequeña tapa dibuja cuatro círculos en un bidón, con cuidado córtalos con una cuchilla (ESTO SOLO DEBEN HACERLO LAS PERSONAS MAYORES), junta dos pares, únelos con pegamento dejando en ambos un pequeño orificio para rellenar el interior con un poco de agua, luego sella los dos huecos y obtendrás las dos lentillas plastificadas. Puedes ver aquí el video tutorial de TheSurvivorSpanish.\n\n- **Paso 2:**\nHaciendo clic en este enlace encontrarás tres plantillas que debes imprimir, pégalas sobre un cartón fino y recórtalas cuidadosamente con una cuchilla cuando haya secado la goma. Tal como se indica en el vídeo tutorial, estas piezas deben unirse con las dos lentillas plastificadas, cuando hayas ensamblado toda la estructura de los lentes VR, tienes que insertar dos imanes pequeños, cinta pega pega y una tira elástica.\n\n- **Paso 3:**\nDescarga la aplicación Cardboard haciendo clic aquí, introduce tu celular en la ranura horizontal de tus lentes VR y comienza a disfrutar de muchos paseos virtuales.\n\n## **Experiencia 360 por el Perú**\n\nComienza tu viaje con tus nuevos lentes VR para recorrer Kuélap. Ingresando aquí podrás sobrevolar este centro arqueológico de Amazonas, te vas a sentir como un ave que observa las imponentes murallas, tendrás una visión panorámica del conjunto de casas circulares de piedra y te desplazarás sobre las montañas cubiertas por una vasta vegetación.\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 3,
        "titulo": "Agencias de viaje listas para sacar a flote al turismo interno",
        "shortname": "Agencias de viaje listas",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota3/agencia-de-viajes.jpg",
        "alt": "agencias-de-viaje ",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/agencias-de-viaje-listas2",
        "date": "1 de junio, 2020",
        "texto": ""
    },
    {
        "id": 4,
        "titulo": "Cuidar tu salud es simple, incluye la granadilla en tu alimentación",
        "shortname": "Cuidar tu salud es simple",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota4/granadillas-plato.jpg",
        "alt": "granadillas-plato",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/cuidar-tu-salud-es-simple",
        "date": "9 de junio, 2020",
        "texto": "\n\n- **Paso 1**\n- ## **Paso 1**\n"
    },
    {
        "id": 5,
        "titulo": "¡Como si estuvieras allí! Viaja a Ica y Callao sin salir de casa",
        "shortname": "Viaja a Ica y Callao",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota5/familia-pelicula.jpg",
        "alt": "familia-pelicula",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/viaja-a-ica-y-callao",
        "date": "9 de junio, 2020",
        "texto": "Hacer un poco de turismo por Ica y el Callao nunca fue tan fácil. Siéntete un aventurero, descubre cinco destinos que puedes conocer haciendo un viaje 360° desde tu pantalla.\n\n\n## **Laguna de Huacachina**\n\nObserva desde las alturas este oasis iqueño rodeado de dunas, navega por su laguna en los botes pedalones e ingresa a la Biblioteca Abraham Valdelomar que tiene más de 10,000 libros de filosofía, literatura, geografía, historia, arqueología y arte.\n\nhttps://www.youtube.com/watch?v=ik64B5Spp34&feature=youtu.be \n\n\n## **Reserva Nacional de Paracas**\n\nInicia tu viaje contemplando El Candelabro, un geoglifo de 180 metros de largo que cubre gran parte de una duna. Luego elévate hasta el cielo y échale un vistazo panorámico al mar de esta reserva, en un ángulo que te darán ganas de saltar al agua de las playas Roja, Lagunillas y La Mina.\n\nhttps://www.youtube.com/watch?v=oSmniJ3E5-8&feature=youtu.be \n\n\n## **Islas Ballestas**\nSúbete a la lancha y sé uno de los pasajeros que va al encuentro de estas islas llenas de lobos marinos, pingüinos de Humboldt, pelícanos y una enorme cantidad de aves guaneras. Agárrate fuerte de la embarcación, pues el viaje sobre el mar de Paracas es a toda velocidad, cuando llegues admira calmadamente el paisaje e ingresa a una de las cuevas de este destino iqueño. \n\nhttps://www.youtube.com/watch?v=s9D8V95pidA&feature=youtu.be\n\n\n## **Fortaleza Real Felipe**\nIngresa por el enorme portón de esta edificación militar del siglo XVIII, un grupo de militares te darán la bienvenida con su característico saludo marcial. Sube hasta la torre de esta fortaleza, observa los más de 20 cañones que la adornan y contempla el puerto del Callao desde la altura. En su interior encontrarás el Museo del Ejército del Perú, que conserva algunos de los objetos usados durante las batallas por la independencia de nuestro país.\n\nhttps://www.youtube.com/watch?v=J-s-A_8sj8Y&feature=youtu.be \n\n\n## **Museo Naval Submarino Abtao**\nLlegó el momento que sientas lo que es estar dentro de un submarino. Recorre los angostos pasillos de este museo marino, descubre en qué ambientes se encuentran los torpedos, ingresa al puesto de control, a la sala de motores y a otras áreas de la nave acuática que abrió sus escotillas al público en el 2004, tras casi 50 años de servicio. \n\nhttps://www.youtube.com/watch?v=v6mkOEl5mIo&feature=youtu.be\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 6,
        "titulo": "Quinua, superalimento andino que nutre al mundo",
        "shortname": "Quinua, superalimento andino",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota6/quinua-en-mano.jpg",
        "alt": "quinua-en-mano",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/quinua-superalimento-andino",
        "date": "9 de junio, 2020",
        "texto": ""
    },
    {
        "id": 7,
        "titulo": "Un paseo virtual por el Perú con Google Maps",
        "shortname": "Un paseo virtual por el Perú",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota7/google-maps.jpg",
        "alt": "google-maps",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/un-paseo-virtual-por-el-peru",
        "date": "9 de junio, 2020",
        "texto": ""
    }
]