[
    {
        "id": 1,
        "titulo": "Ejercicio y comida saludable: el secreto para estar listo antes del viaje",
        "shortname": "Ejercicio y comida saludable",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota1/mujer-saludable-card.jpg",
        "alt": "ejercicio-comida-saludable",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/ejercicio-y-comida-saludable",
        "date": "1 de junio, 2020",
        "texto": "Próximamente llegará el día de volver a viajar por tu país y esa espera comienza a convertirse en ansiedad. Para cuando llegue ese momento debes estar preparado mental y físicamente, con ideas claras de cómo hacerlo de forma segura y con un cuerpo en perfectas condiciones para reiniciar la actividad física. Sácale el jugo a estos días para ejercitarte y poner a prueba estas ideas, que demuestran que tu casa también puede ser un efectivo gimnasio.\n\nAprovecha cualquier tarea doméstica para moverte. Por ejemplo, al poner los platos en el lavadero eleva los talones y quédate parado en puntas, o haz sentadillas mientras pones ropa en la lavadora, de esta forma vas a fortalecer piernas y glúteos.\n\nPara trabajar los brazos, un buen reto mientras ves televisión es hacer planchas durante los comerciales. Recuerda siempre complementar tus ejercicios con rutinas de estiramiento para ayudar a mantener la flexibilidad que tu cuerpo necesita.\n\nIntenta sentarte en el borde de una silla sosteniéndote con las manos, estira tus piernas, baja el tronco doblando lentamente los codos y luego vuelve a enderezarlos. Otra opción es usar objetos caseros como botellas, latas o cajas para hacer repeticiones de levantamiento de peso, que dará fuerza y volumen a tus músculos.\n\nA tu lista de ejercicios caseros le puedes sumar el subir y bajar varias veces las escaleras, saltar la soga tres o cinco minutos a lo largo del día, trotar por una media hora en tu sala o incluso bailar.\n\nMantener tu cuerpo activo te hará mucho más fácil emprender los viajes que están por llegar. Recuerda que el ejercicio estimula las defensas para prevenir los efectos o el contagio de muchas enfermedades. \n\n## **Bien alimentado**\n\nTener una alimentación saludable también te ayudará a estar listo en el momento en que se reactive el turismo. En tu desayuno no debe faltar leche o avena, pan, huevo y queso. Mientras que en el almuerzo, la carne, el pescado o el pollo tiene que ser acompañado con menestras, cereales, tubérculos o ensaladas. \n\nEntre comidas, consume frutas. Los especialistas recomiendan las de color amarillo, naranja y verde, como el plátano, mandarina, naranja, limón o toronja. Son ricas en zinc, selenio, hierro y te brindan vitaminas A, C y E. \n\nOtro aspecto que debes tener en cuenta es la hidratación. Se recomienda beber seis vasos de agua al día o tomar infusiones calientes, sobre todo ahora que el clima comienza a enfriarse con la llegada del invierno.\n\nPonerte en forma no es complicado, solo depende de ti y de tu fuerza de voluntad para que estés listo cuando llegue el momento de armar tu maleta viajera. ¡Volverte a encontrar con el Perú es solo una cuestión de tiempo!\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 2,
        "titulo": "Un viaje virtual con tus lentes de realidad virtual hechas en casa",
        "shortname": "Programar con anticipación tu viaje",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota2/montanas-kuelap.jpg",
        "alt": "montanas-kuelap",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/un-viaje-virtual-con-tus-lentes-de-realidad-virtual",
        "date": "1 de junio, 2020",
        "texto": "Quieres ver vídeos de realidad virtual en tu celular, pero no tienes los lentes VR? No te preocupes en tu casa seguro encontrarás objetos con los que puedes hacer tus propias gafas.\n\n- **Paso 1:**\nCon una pequeña tapa dibuja cuatro círculos en un bidón, con cuidado córtalos con una cuchilla (ESTO SOLO DEBEN HACERLO LAS PERSONAS MAYORES), junta dos pares, únelos con pegamento dejando en ambos un pequeño orificio para rellenar el interior con un poco de agua, luego sella los dos huecos y obtendrás las dos lentillas plastificadas. Puedes ver aquí el video tutorial de TheSurvivorSpanish.\n\n- **Paso 2:**\nHaciendo clic en este enlace encontrarás tres plantillas que debes imprimir, pégalas sobre un cartón fino y recórtalas cuidadosamente con una cuchilla cuando haya secado la goma. Tal como se indica en el vídeo tutorial, estas piezas deben unirse con las dos lentillas plastificadas, cuando hayas ensamblado toda la estructura de los lentes VR, tienes que insertar dos imanes pequeños, cinta pega pega y una tira elástica.\n\n- **Paso 3:**\nDescarga la aplicación Cardboard haciendo clic aquí, introduce tu celular en la ranura horizontal de tus lentes VR y comienza a disfrutar de muchos paseos virtuales.\n\n## **Experiencia 360 por el Perú**\n\nComienza tu viaje con tus nuevos lentes VR para recorrer Kuélap. Ingresando aquí podrás sobrevolar este centro arqueológico de Amazonas, te vas a sentir como un ave que observa las imponentes murallas, tendrás una visión panorámica del conjunto de casas circulares de piedra y te desplazarás sobre las montañas cubiertas por una vasta vegetación.\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 3,
        "titulo": "Agencias de viaje listas para sacar a flote al turismo interno",
        "shortname": "Agencias de viaje listas",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota3/agencia-de-viajes.jpg",
        "alt": "agencias-de-viaje ",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/agencias-de-viaje-listas2",
        "date": "1 de junio, 2020",
        "texto": "Las agencias de viaje, uno de los pilares del turismo interno, actualmente juegan su partido más complicado; sin embargo, no piensan tirar la toalla. Son empresas importantes en la etapa de reactivación del sector, con la experiencia en la gestión de líneas aéreas, hoteles y compañías de transporte; para que sea más sencillo el proceso vacacional por el Perú.\n\nEsta coyuntura es la oportunidad que tienen para demostrar que pueden seguir siendo la mano derecha de los viajeros peruanos, analizando sus exigencias y ofreciéndoles el mejor paquete turístico en el futuro, con vuelos disponibles, alojamiento y transporte. \n\nDurante el confinamiento es importante mantener la comunicación con los clientes a través de las redes sociales. Esta temporada es una oportunidad para compartir anécdotas turísticas, fotos, videos, anuncios de las nuevas ideas que se van a poner en marcha en los próximos meses y hasta recorridos digitales guiados por algunas zonas del país.\n\nSe calcula que en el Perú operan cerca de 11 mil agencias de viaje, muchas son virtuales y desde el 15 de mayo deben formalizarse para garantizar la identificación de la empresa y su representante legal, de esta manera conseguirán ser inscritas en el Directorio Nacional de Prestadores de Servicios Turísticos Calificados (https://goo.gl/cGf6P3), según el nuevo reglamento del Ministerio de Comercio Exterior y Turismo (Mincetur).\n\nAdemás, con la formalización estos negocios van a tener la oportunidad de acceder a los programas de financiamiento que ofrece el gobierno peruano, como, por ejemplo, el Fondo de Apoyo Empresarial Mype. Llegó el momento del cambio, súmate a este esfuerzo en beneficio de la actividad turística del país.\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 4,
        "titulo": "Cuidar tu salud es simple, incluye la granadilla en tu alimentación",
        "shortname": "Cuidar tu salud es simple",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota4/granadillas-plato.jpg",
        "alt": "granadillas-plato",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/cuidar-tu-salud-es-simple",
        "date": "9 de junio, 2020",
        "texto": "Llegas al mercado o supermercado, pasas por la zona de frutas y ves un gran número de granadillas debido a que es uno de los alimentos que se produce todo el año en el Perú. Si es tan fácil encontrarlas, entonces sácales el jugo literalmente. Esta superfruta no solo refresca tu garganta, también protege tu sistema digestivo.\n\nLa granadilla te puede ayudar a prevenir el estreñimiento, los malestares de la gastritis y la acidez. Además, si la consumes con sus semillas le brinda a tu cuerpo un alto contenido de fibra, potasio, calcio, fósforo, hierro, vitaminas, proteínas y carbohidratos.\n\nSi tienes hijos, la granadilla no puede faltar en tu casa. Los pediatras le dicen la fruta de los niños, gracias a que ayuda en su proceso de crecimiento, los previene de la anemia y refuerza su visión. También olvídate de los somníferos y tranquilizantes, si incluyes esta superfruta en tu dieta diaria puedes reducir el insomnio, estrés y ansiedad.\n\nLa granadilla se cultiva en Loreto, San Martín, Ucayali, Junín, Huánuco, entre otras regiones del país. En los últimos años se ha convertido en uno de los alimentos peruanos más exportados a países europeos como Holanda, España y Rusia.\n\nSu sabor dulce y rico aroma la convierten en el ingrediente ideal para postres como el mousse de granadilla. Para prepararlo en tu casa, debes licuar la pulpa de esta fruta, colarla y batirla por unos minutos en un recipiente con dos yemas de huevo, azúcar al gusto y crema de leche. Luego agrega gelatina sin sabor en polvo (grenetina) y congela la mezcla por unas dos horas hasta que cuaje.\n\nOtra alternativa es preparar un coctel. Cuela dos granadillas para obtener su jugo, viértelo en la licuadora, agrega un poco de jarabe de goma, hielo, agua, dos onzas de pisco y deja que el electrodoméstico haga el resto del trabajo. Una buena manera de hacer un brindis en el hogar.\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 5,
        "titulo": "¡Como si estuvieras allí! Viaja a Ica y Callao sin salir de casa",
        "shortname": "Viaja a Ica y Callao",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota5/familia-pelicula.jpg",
        "alt": "familia-pelicula",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/viaja-a-ica-y-callao",
        "date": "9 de junio, 2020",
        "texto": "Hacer un poco de turismo por Ica y el Callao nunca fue tan fácil. Siéntete un aventurero, descubre cinco destinos que puedes conocer haciendo un viaje 360° desde tu pantalla.\n\n\n## **Laguna de Huacachina**\n\nObserva desde las alturas este oasis iqueño rodeado de dunas, navega por su laguna en los botes pedalones e ingresa a la Biblioteca Abraham Valdelomar que tiene más de 10,000 libros de filosofía, literatura, geografía, historia, arqueología y arte.\n\nhttps://www.youtube.com/watch?v=ik64B5Spp34&feature=youtu.be \n\n\n## **Reserva Nacional de Paracas**\n\nInicia tu viaje contemplando El Candelabro, un geoglifo de 180 metros de largo que cubre gran parte de una duna. Luego elévate hasta el cielo y échale un vistazo panorámico al mar de esta reserva, en un ángulo que te darán ganas de saltar al agua de las playas Roja, Lagunillas y La Mina.\n\nhttps://www.youtube.com/watch?v=oSmniJ3E5-8&feature=youtu.be \n\n\n## **Islas Ballestas**\nSúbete a la lancha y sé uno de los pasajeros que va al encuentro de estas islas llenas de lobos marinos, pingüinos de Humboldt, pelícanos y una enorme cantidad de aves guaneras. Agárrate fuerte de la embarcación, pues el viaje sobre el mar de Paracas es a toda velocidad, cuando llegues admira calmadamente el paisaje e ingresa a una de las cuevas de este destino iqueño. \n\nhttps://www.youtube.com/watch?v=s9D8V95pidA&feature=youtu.be\n\n\n## **Fortaleza Real Felipe**\nIngresa por el enorme portón de esta edificación militar del siglo XVIII, un grupo de militares te darán la bienvenida con su característico saludo marcial. Sube hasta la torre de esta fortaleza, observa los más de 20 cañones que la adornan y contempla el puerto del Callao desde la altura. En su interior encontrarás el Museo del Ejército del Perú, que conserva algunos de los objetos usados durante las batallas por la independencia de nuestro país.\n\nhttps://www.youtube.com/watch?v=J-s-A_8sj8Y&feature=youtu.be \n\n\n## **Museo Naval Submarino Abtao**\nLlegó el momento que sientas lo que es estar dentro de un submarino. Recorre los angostos pasillos de este museo marino, descubre en qué ambientes se encuentran los torpedos, ingresa al puesto de control, a la sala de motores y a otras áreas de la nave acuática que abrió sus escotillas al público en el 2004, tras casi 50 años de servicio. \n\nhttps://www.youtube.com/watch?v=v6mkOEl5mIo&feature=youtu.be\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 6,
        "titulo": "Quinua, superalimento andino que nutre al mundo",
        "shortname": "Quinua, superalimento andino",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota6/quinua-en-mano.jpg",
        "alt": "quinua-en-mano",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/quinua-superalimento-andino",
        "date": "9 de junio, 2020",
        "texto": "La quinua es uno de los principales alimentos del Perú, se cultiva desde hace más de 3,000 años en los alrededores del Lago Titicaca en Puno, una producción que actualmente se expande a Cusco, Apurímac, Junín, Arequipa, Ayacucho y Huancavelica. Los incas convirtieron a este supergrano en una de sus comidas esenciales, ahora esta delicia es un ingrediente importante en la gastronomía nacional y también puedes consumirla en snacks y complementos nutricionales.\n\nEste alimento nos llena de orgullo. La NASA lo incluyó en las dietas de los astronautas que realizan viajes espaciales de larga duración, pues la quinua posee una composición rica en nutrientes y permanece más tiempo en el estómago gracias a su alta absorción de agua.\n\nEl llamado ‘grano de oro de los Andes’, también es valorado a nivel mundial por aportar más proteínas que el arroz o el trigo, y por su alto contenido de calcio que ayuda a evitar la descalcificación y osteoporosis.\n\nSi sufres de diabetes o conoces personas que tengan esta enfermedad, les puedes recomendar que consuman quinua regularmente, por el bajo nivel de azúcar que posee y porque ayuda en el tratamiento de reducción de peso.\n\nComo puedes notar, la quinua tiene un gran poder nutricional y puedes convertirla en el ingrediente principal de diversos platos. Por ejemplo, si te gusta el sabor oriental, el chaufa es una buena opción, solo debes cambiar el típico arroz por el supergrano y juntarlo en la sartén con el sillao, la cebolla china, los huevos, el kión y la carne de tu preferencia.\n\nSi eres vegetariano, la quinua no puede faltar en tu cocina, la puedes incluir al momento que prepares una ensalada, como el solterito, uno de los platos tradicionales de Arequipa. Primero lava bien este grano andino para quitarle el sabor amargo, luego ponlo a hervir en una olla y cuando esté listo lo mezclas con el tomate, cebolla, habas, ají amarillo, queso, culantro y huacatay. Finalmente, lo sazonas con sal, pimienta, vinagre blanco y aceite de oliva. ¡De la Sierra a tu mesa, buen provecho!\n\n**Vídeos de cómo preparar el solterito de quinua**\n\n- Marca Perú: https://www.youtube.com/watch?v=OS4s0ZS9iAE \n- Visit Peru: https://www.youtube.com/watch?v=_ZL1n3nsPQY \n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    },
    {
        "id": 7,
        "titulo": "Un paseo virtual por el Perú con Google Maps",
        "shortname": "Un paseo virtual por el Perú",
        "imagen": "http://mmsolutions.com.pe/img/landing-reactivacion/nota7/google-maps.jpg",
        "alt": "google-maps",
        "tipo": "Notas",
        "categoria": "Nota",
        "slug": "/un-paseo-virtual-por-el-peru",
        "date": "9 de junio, 2020",
        "texto": "Estar en cualquier parte del Perú en cuestión de segundos es uno de los regalos de la tecnología que no puedes desaprovechar. En estos días en casa, date tiempo para conocer un poco más de tu país utilizando la magia del Google Maps. Prepárate para iniciar el viaje virtual con las siguientes cuatro alternativas y luego anímate a buscar más destinos.\n\n1. **Líneas de Nasca**\nÉchale un vistazo desde el espacio a las famosas líneas elaborados por la cultura Nasca. De forma satelital verás al mono, el cóndor, el colibrí, la araña y los demás geoglifos ubicados a lo largo de las pampas de Jumana, en el desierto de Ica. Las longitudes de las figuras oscilan entre los 50 y 300 metros, pero desde tu computadora o celular puedes verlas detalladamente y desde el ángulo que gustes.\n\n2. **Machupicchu**\nCaminar por la ciudadela Inca es muy sencillo con la función Street View de Google Maps. Siéntete privilegiado de recorrer libremente por los interiores de las antiguas habitaciones, los patios y las zonas que fueron huertas. También llega hasta la Casa del Guardián, desde donde tendrás una visión panorámica de las ruinas y de la imponente montaña Huayna Picchu.\n\n3. **Lagunas de Cusco, Áncash y San Martín**\nDa un paseo virtual por Cusco y encuentra la Laguna Huaypo, cubierta por un cielo azul y nubes que parecen trozos de algodón. Luego viaja hasta Áncash y observa las aguas color turquesa de la Laguna de Llanganuco, rodeada por nada más y nada menos que los nevados Huascarán y Huandoy. San Martín no se queda atrás, ve en busca de la Laguna Azul, un extenso espejo natural donde se refleja la basta vegetación selvática.\n\n4. **Plazas de Lima**\nSi extrañas caminar por el Centro de Lima esta es tu oportunidad, pues Google Maps te transportará hacia el corazón de la capital para que visites sus dos principales plazas. Ubícate en la pileta de la Plaza de Armas y da un giro de 180° que te permitirá ver la catedral, el Palacio de Gobierno y la Municipalidad de Lima. Seguidamente ingresa al Jirón de la Unión y llega hasta la clásica Plaza San Martín, donde tendrás la oportunidad de acercarte a la estatua ecuestre del libertador del Perú, que se inauguró hace casi cien años.\n\n\n**#PerúEstáEnNuestrosManos.** Demuestra una vez más que los peruanos somos responsables y solidarios. De ti depende que más compatriotas estén libres del COVID-19. Recuerda, **#YoMeQuedoEnCasa.**\n"
    }
]