[
  {
    "id": 1,
    "titulo": "Yo me protejo usando mi mochila de emergencia",
    "shortname": "Mochila de emergencia",
    "imagen": "./src/assets/img/nota15/mochila-de-emergencia.jpg",
    "footer": "./src/assets/img/nota15/familia-unida-covid.jpg",
    "alt": "mochila-de-emergencia",
    "alt2": "articulos-contra-covid",
    "alt3": "familia-unida-covid",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/yo-me-protejo-usando-mi-mochila-de-emergencia",
    "date": "1 de julio, 2020",
    "texto": "En esta época de pandemia, en que la salud es la prioridad, ha llegado el momento de que actualices el contenido de tu mochila de emergencia por si te ves obligado a evacuar tu vivienda ante un fenómeno inesperado. Por eso, te sugerimos seguir las recomendaciones del Instituto Nacional de Defensa Civil (Indeci) respecto de este implemento que podría salvar tu vida y la de tu familia.  \n\n Incluir en la mochila lo que realmente importa te ayudará a evitar contagios por COVID-19 y a cuidar la salud de los tuyos. \n\n  Lo primero que debes agregar a la mochila son mascarillas, guantes, alcohol en gel y una botella de lejía u otro desinfectante. \n\n\n<img alt='aves-guaneras' src='./src/assets/img/nota15/articulos-contra-covid.jpg' class='middle-image'/>\n\n Tampoco pueden faltar un botiquín de primeros auxilios, agua embotellada, papel higiénico, una manta o prenda de abrigo, alimentos no perecibles, paquetes de galletas, una radio a pilas, artículos de aseo, entre otros objetos básicos que recomienda el Indeci.   \n\n Lo más importante es que haya suficientes productos para todos los miembros de la familia. Se debe tomar en cuenta las necesidades particulares de cada uno, sobre todo en el tema de los medicamentos. \n\n La mochila de emergencia debe estar en un lugar cercano a la ruta de evacuación, con el propósito de que puedas cogerla rápidamente y no pierdas valiosos segundos durante el imprevisto. \n\n Recuerda conversar previamente con tu familia para designar roles específicos en caso de emergencia. Lo ideal es que un adulto se haga cargo de buscar y portar la mochila, mientras que los hijos mayores deberán ocuparse de los niños y de las mascotas para que no haya inconvenientes a la hora de salir de casa. \n\n Además, se recomienda que la mochila tenga un peso máximo de ocho kilos, para que no sea difícil de cargar. \n\n Estar preparado ante cualquier emergencia solo depende de ti. Preparar tu mochila no te tomará mucho tiempo, así que manos a la obra. Ve si tienes todo lo esencial en tu domicilio, o compra las cosas que te faltan, respetando siempre las normas de seguridad. \n\n"
  },
  {
    "id": 2,
    "titulo": "Cuidar tu salud es simple, incluye la granadilla en tu alimentación",
    "shortname": "Cuidar tu salud es simple",
    "imagen": "./src/assets/img/nota4/granadillas-plato.jpg",
    "footer": "./src/assets/img/nota4/granadilla-fibras-potasio.jpg",
    "alt": "superfruta-salud",
    "alt2": "alimento-de-exportacion",
    "alt3": "fruta-anemia-estres",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/incluye-la-granadilla-en-tu-alimentacion",
    "date": "1 de julio, 2020",
    "texto": "Llegas al mercado o supermercado, pasas por la zona de frutas y ves un gran número de granadillas debido a que es uno de los alimentos que se produce todo el año en el Perú. Si es tan fácil encontrarlas, entonces sácales el jugo literalmente. Esta superfruta no solo refresca tu garganta, también protege tu sistema digestivo.\n\nLa granadilla te puede ayudar a prevenir el estreñimiento, los malestares de la gastritis y la acidez. Además, si la consumes con sus semillas le brinda a tu cuerpo un alto contenido de fibra, potasio, calcio, fósforo, hierro, vitaminas, proteínas y carbohidratos.\n\nSi tienes hijos, la granadilla no puede faltar en tu casa. Los pediatras le dicen la fruta de los niños, gracias a que ayuda en su proceso de crecimiento, los previene de la anemia y refuerza su visión. También olvídate de los somníferos y tranquilizantes, si incluyes esta superfruta en tu dieta diaria puedes reducir el insomnio, estrés y ansiedad.\n\n<img alt='alimento-de-exportacion' src='./src/assets/img/nota4/granadilla-mercado.jpg' class='middle-image'/>\n\n\n\nLa granadilla se cultiva en Loreto, San Martín, Ucayali, Junín, Huánuco, entre otras regiones del país. En los últimos años se ha convertido en uno de los alimentos peruanos más exportados a países europeos como Holanda, España y Rusia.\n\nSu sabor dulce y rico aroma la convierten en el ingrediente ideal para postres como el mousse de granadilla. Para prepararlo en tu casa, debes licuar la pulpa de esta fruta, colarla y batirla por unos minutos en un recipiente con dos yemas de huevo, azúcar al gusto y crema de leche. Luego agrega gelatina sin sabor en polvo (grenetina) y congela la mezcla por unas dos horas hasta que cuaje.\n\nOtra alternativa es preparar un coctel. Cuela dos granadillas para obtener su jugo, viértelo en la licuadora, agrega un poco de jarabe de goma, hielo, agua, dos onzas de pisco y deja que el electrodoméstico haga el resto del trabajo. Una buena manera de hacer un brindis en el hogar.\n\n\n"
  },

  {
    "id": 3,
    "titulo": "#PrimeroMiSalud, me cuido hoy para viajar después",
    "shortname": "#PrimeroMiSalud",
    "imagen": "./src/assets/img/nota8/limpieza-de-manos.jpg",
    "footer": "./src/assets/img/nota8/ejercicio-en-bicicleta.jpg",
    "alt": "medidas-de-prevencion",
    "alt2": "envios-desinfectados",
    "alt3": "vida-sana-ejercicios",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/me-cuido-hoy-para-viajar-despues",
    "date": "1 de julio, 2020",
    "texto": "Tras más de tres meses sin viajar por el país seguro ya deseas volver a coger tu maleta y salir a la aventura. Más adelante lo podrás concretar, por ahora debes cuidarte y tener en cuenta: #PrimeroMiSalud, por ti, por mí, por el Perú. Lema de la campaña que acaba de poner en marcha el Gobierno. \n\nAntes de que el sector turismo se reactive, primero debes cumplir las nuevas normas conductuales: lavarse las manos, guardar la distancia social, no ir parado en el bus, usar correctamente la mascarilla, desinfectar los productos que compres, hacer deporte, entre otras recomendaciones. Solo así ayudarás a consolidar el cambio y habrá luz verde para que pronto te enrumbes por el Perú.\n\n<img alt='envios-desinfectados' src='./src/assets/img/nota8/limpieza-de-productos.jpg' class='middle-image'/>\n\n\n\nToda espera tiene un sacrificio, pero no te desesperes, por ahora aprovecha tu tiempo en casa para buscar información sobre los destinos que quieres conocer. Recuerda, debes mantenerte sano y listo para tus futuros viajes, solo debes evitar las reuniones sociales, comprar rápidamente en el mercado, emplear correctamente el servicio del delivery y si tienes que ir a un lugar alejado de tu vivienda usa la bicicleta.\n\nDebes saber que cuando recorras otra vez el país, vas a tener que seguir empleando las nuevas normas conductuales. A pesar de que más del 90% de la población indica que no dejará las medidas de prevención una vez culminada la cuarentena, lo mejor es que tomes tus precauciones y te mantengas seguro al momento de que retomes tu estilo turístico.\n\nDe ti depende que la vida saludable se convierta en un hábito de ahora en adelante, el\nlevantamiento de la cuarentena conlleva a una responsabilidad mucho mayor por\nparte de todos, para no perder todo lo avanzado. ¡Juntos podemos vencer cualquier adversidad y sacar adelante al Perú!\n\n\n\n"
  },
  {
    "id": 4,
    "titulo": "Viajar por el Perú: otra forma de ayudar a tu país",
    "shortname": "Viajar por el Perú",
    "imagen": "./src/assets/img/nota9/viaje_maleta.png",
    "footer": "",
    "alt": "viaje_maleta",
    "alt2": "",
    "alt3": "",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/viajar-por-el-peru",
    "date": "1 de julio, 2020",
    "texto": "El aporte del turismo interno genera un movimiento económico que mejora la calidad de vida de muchas personas y comunidades. Mientras viajas estás contribuyendo al crecimiento nacional.\n\n<img class='middle-image' src='./src/assets/img/nota9/reactivacion-turismo_.jpg' alt='reactivacion-turismo'/>\n\n\n\n"
  },
  {
    "id": 5,
    "titulo": "¡A calentar el cuerpo con una patasca!",
    "shortname": "A calentar el cuerpo",
    "imagen": "./src/assets/img/nota5/patasca-peru.jpg",
    "footer": "./src/assets/img/nota5/mote-sopa.jpg",
    "alt": "alimentacion-saludable",
    "alt3": "alimentacion-sana",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/a-calentar-el-cuerpo",
    "date": "1 de julio, 2020",
    "texto": "Si has viajado a la sierra, seguro has probado una sopa llena de ingredientes, una delicia de los Andes con sabor inolvidable. Se llama patasca o phatasqa, una palabra quechua que significa reventado. ¿Por qué ese nombre? El mote es el alma de este caldo, un maíz que revienta en la olla tras haberse sancochado por una hora.\n\nAntiguamente se preparaba solo con carne de alpaca y cuy, ahora se cocina de diferentes maneras según la zona andina en la que te encuentres, donde pueden incluir pata de vaca, mondongo, cabeza de carnero o de chancho, res, tripas, manitas de cerdo, gallinas, entre otros animales.\n\nLa patasca no está completa si no se le pone cereales andinos, papas, ajos, cebollas, pimienta, sal, orégano, hierbabuena y culantro. Esta mezcla de ingredientes debe hervir por tres horas a fuego alto parejo, luego se retiran las carnes para picarlas y regresarlas a la olla por unos minutos más antes de apagar la cocina.\n\n<img alt='alimento-de-exportacion' src='./src/assets/img/nota5/venta-patasca.jpg' class='middle-image'/>\n\n\n\nEsta sopa de la sierra peruana se sirve en platos anchos y hondos para que puedan caber todos los ingredientes, ya en la mesa se la acompaña con un poco de cebolla china, cancha serrana, perejil, limón y rodajas de rocoto.\n\nProbar esta delicia de los Andes no solo te va a calentar el cuerpo ahora que comienza el invierno, también reforzará tus defensas gracias al mote. Este maíz es rico en nutrientes, calcio, hierro y fósforo. Además, su fibra ayuda a mejorar la digestión y su alto contenido de betacaroteno lo convierte en un antioxidante que te puede ayudar a retardar el proceso de envejecimiento. Así que alista tu paladar y [atrévete a preparar la patasca en tu casa.](https://youtu.be/Ho7MmlNT0bQ)\n\n\n"
  },
  {
    "id": 6,
    "titulo": "Un viaje virtual con tus lentes de realidad virtual hechos en casa",
    "shortname": "Un viaje virtual",
    "imagen": "./src/assets/img/nota2/montanas-kuelap.jpg",
    "footer": "./src/assets/img/nota2/parque-choquequirao.jpg",
    "alt": "vista-aerea-kuelap",
    "alt2": "gafas-virtuales-caseras",
    "alt3": "centro-arqueologico-amazonas",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/un-viaje-virtual-con-tus-lentes-de-realidad-virtual",
    "date": "1 de julio, 2020",
    "texto": "¿Quieres ver vídeos de realidad virtual en tu celular, pero no tienes los lentes VR? No te preocupes en tu casa seguro encontrarás objetos con los que puedes hacer tus propias gafas.\n\n- **Paso 1:**\nCon una pequeña tapa dibuja cuatro círculos en un bidón, con cuidado córtalos con una cuchilla (ESTO SOLO DEBEN HACERLO LAS PERSONAS MAYORES), junta dos pares, únelos con pegamento dejando en ambos un pequeño orificio para rellenar el interior con un poco de agua, luego sella los dos huecos y obtendrás las dos lentillas plastificadas. [Puedes ver aquí el video tutorial de TheSurvivorSpanish](https://www.youtube.com/watch?v=2zEpC_YfzU4)\n\n- **Paso 2:**\n[Haciendo clic en este enlace](https://documentcloud.adobe.com/link/track?uri=urn%3Aaaid%3Ascds%3AUS%3A46e283f5-86a9-4d29-9550-56ceedfb04c7) encontrarás tres plantillas que debes imprimir, pégalas sobre un cartón fino y recórtalas cuidadosamente con una cuchilla cuando haya secado la goma. Tal como se indica en el vídeo tutorial, estas piezas deben unirse con las dos lentillas plastificadas, cuando hayas ensamblado toda la estructura de los lentes VR, tienes que insertar dos imanes pequeños, cinta pega pega y una tira elástica.\n\n- **Paso 3:**\n[Descarga la aplicación Cardboard haciendo clic aquí](https://play.google.com/store/apps/details?id=com.google.samples.apps.cardboarddemo&hl=es_PE), introduce tu celular en la ranura horizontal de tus lentes VR y comienza a disfrutar de muchos paseos virtuales.\n\n<img alt='gafas-virtuales-caseras' src='./src/assets/img/nota2/lentes-carton.jpg' class='middle-image'/>\n\n\n\n## **Experiencia 360 por el Perú**\n\nComienza tu viaje con tus nuevos lentes VR para recorrer *Kuélap*. [Ingresando aquí podrás sobrevolar este centro arqueológico de Amazonas](https://youtu.be/T3XER_Hdhy4), te vas a sentir como un ave que observa las imponentes murallas, tendrás una visión panorámica del conjunto de casas circulares de piedra y te desplazarás sobre las montañas cubiertas por una vasta vegetación.\n\n\nLa misma experiencia la puedes vivir haciendo un viaje digitalmente al Cusco. [Solo debes descargar la aplicación Choquequirao 360 VR](https://play.google.com/store/apps/details?id=com.JVFlimMaker.Choquequirao&hl=es_PE) y en cuestión de segundos conocerás las ruinas de esta ciudadela Inca que muchos conocen como la hermana de Machupicchu, por su similitud y ubicación en una montaña de la ceja de selva. Verás sus edificios, fuentes, plazas, templos y múltiples andenes que la convierten en una de las maravillas del Tahuantinsuyo.\n\n\n"
  },
  {
    "id": 7,
    "titulo": "Un paseo virtual por el Perú con Google Maps",
    "shortname": "Un paseo virtual por el Perú",
    "imagen": "./src/assets/img/nota7/google-maps.jpg",
    "footer": "./src/assets/img/nota7/plaza-san-martin.jpg",
    "alt": "ubicacion-mapa-peru",
    "alt2": "ciudadela-machupicchu",
    "alt3": "centro-de-lima",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/un-paseo-virtual-por-el-peru",
    "date": "1 de julio, 2020",
    "texto": "Estar en cualquier parte del Perú en cuestión de segundos es uno de los regalos de la tecnología que no puedes desaprovechar. En estos días en casa, date tiempo para conocer un poco más de tu país utilizando la magia del Google Maps. Prepárate para iniciar el viaje virtual con las siguientes cuatro alternativas y luego anímate a buscar más destinos.\n\n<img alt='ciudadela-machupicchu' src='./src/assets/img/nota7/almacenes-machupicchu.jpg' class='middle-image'/>\n\n\n\n1. **Líneas de Nasca:**\nÉchale un vistazo desde el espacio a las famosas líneas elaborados por la cultura Nasca. De forma satelital verás al mono, el cóndor, el colibrí, la araña y los demás geoglifos ubicados a lo largo de las pampas de Jumana, en el desierto de Ica. Las longitudes de las figuras oscilan entre los 50 y 300 metros, pero desde tu computadora o celular puedes verlas detalladamente y desde el ángulo que gustes.\n\n2. **Machupicchu:**\nCaminar por la ciudadela Inca es muy sencillo con la función Street View de Google Maps. Siéntete privilegiado de recorrer libremente por los interiores de las antiguas habitaciones, los patios y las zonas que fueron huertas. También llega hasta la Casa del Guardián, desde donde tendrás una visión panorámica de las ruinas y de la imponente montaña Huayna Picchu.\n\n3. **Lagunas de Cusco, Áncash y San Martín:**\nDa un paseo virtual por Cusco y encuentra la Laguna Huaypo, cubierta por un cielo azul y nubes que parecen trozos de algodón. Luego viaja hasta Áncash y observa las aguas color turquesa de la Laguna de Llanganuco, rodeada por nada más y nada menos que los nevados Huascarán y Huandoy. San Martín no se queda atrás, ve en busca de la Laguna Azul, un extenso espejo natural donde se refleja la basta vegetación selvática.\n\n4. **Plazas de Lima**\nSi extrañas caminar por el Centro de Lima esta es tu oportunidad, pues Google Maps te transportará hacia el corazón de la capital para que visites sus dos principales plazas. Ubícate en la pileta de la Plaza de Armas y da un giro de 180° que te permitirá ver la catedral, el Palacio de Gobierno y la Municipalidad de Lima. Seguidamente ingresa al Jirón de la Unión y llega hasta la clásica Plaza San Martín, donde tendrás la oportunidad de acercarte a la estatua ecuestre del libertador del Perú, que se inauguró hace casi cien años.\n\n\n"
  },
  {
    "id": 8,
    "titulo": "Ejercicio y comida saludable: el secreto para estar listo antes del viaje",
    "shortname": "Ejercicio y comida saludable",
    "imagen": "./src/assets/img/nota1/mujer-saludable-card.jpg",
    "footer": "./src/assets/img/nota1/almuerzo-ensaladas.jpg",
    "alt": "alimentacion-saludable",
    "alt3": "alimentacion-sana",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/ejercicio-y-comida-saludable",
    "date": "1 de julio, 2020",
    "texto": "Próximamente llegará el día de volver a viajar por tu país y esa espera comienza a convertirse en ansiedad. Para cuando llegue ese momento debes estar preparado mental y físicamente, con ideas claras de cómo hacerlo de forma segura y con un cuerpo en perfectas condiciones para reiniciar la actividad física. Sácale el jugo a estos días para ejercitarte y poner a prueba estas ideas, que demuestran que tu casa también puede ser un efectivo gimnasio.\n\nAprovecha cualquier tarea doméstica para moverte. Por ejemplo, al poner los platos en el lavadero eleva los talones y quédate parado en puntas, o haz sentadillas mientras pones ropa en la lavadora, de esta forma vas a fortalecer piernas y glúteos.\n\nPara trabajar los brazos, un buen reto mientras ves televisión es hacer planchas durante los comerciales. Recuerda siempre complementar tus ejercicios con rutinas de estiramiento para ayudar a mantener la flexibilidad que tu cuerpo necesita.\n\nIntenta sentarte en el borde de una silla sosteniéndote con las manos, estira tus piernas, baja el tronco doblando lentamente los codos y luego vuelve a enderezarlos. Otra opción es usar objetos caseros como botellas, latas o cajas para hacer repeticiones de levantamiento de peso, que dará fuerza y volumen a tus músculos.\n\nA tu lista de ejercicios caseros le puedes sumar el subir y bajar varias veces las escaleras, saltar la soga tres o cinco minutos a lo largo del día, trotar por una media hora en tu sala o incluso bailar.\n\nMantener tu cuerpo activo te hará mucho más fácil emprender los viajes que están por llegar. Recuerda que el ejercicio estimula las defensas para prevenir los efectos o el contagio de muchas enfermedades. \n\n<img alt='ejercicios-en-casa' src='./src/assets/img/nota1/estiramientos-casa.jpg' class='middle-image'/>\n\n\n\n## **Bien alimentado**\n\nTener una alimentación saludable también te ayudará a estar listo en el momento en que se reactive el turismo. En tu desayuno no debe faltar leche o avena, pan, huevo y queso. Mientras que en el almuerzo, la carne, el pescado o el pollo tiene que ser acompañado con menestras, cereales, tubérculos o ensaladas. \n\nEntre comidas, consume frutas. Los especialistas recomiendan las de color amarillo, naranja y verde, como el plátano, mandarina, naranja, limón o toronja. Son ricas en zinc, selenio, hierro y te brindan vitaminas A, C y E. \n\nOtro aspecto que debes tener en cuenta es la hidratación. Se recomienda beber seis vasos de agua al día o tomar infusiones calientes, sobre todo ahora que el clima comienza a enfriarse con la llegada del invierno.\n\nPonerte en forma no es complicado, solo depende de ti y de tu fuerza de voluntad para que estés listo cuando llegue el momento de armar tu maleta viajera. ¡Volverte a encontrar con el Perú es solo una cuestión de tiempo!\n\n\n"
  },
  {
    "id": 9,
    "titulo": "Agencias de viaje listas para sacar a flote al turismo interno",
    "shortname": "Agencias de viaje listas",
    "imagen": "./src/assets/img/nota3/agencia-de-viajes.jpg",
    "footer": "./src/assets/img/nota3/reserva-online.png",
    "alt": "operadores-de-viaje",
    "alt2": "turismo-interno",
    "alt3": "viajes-peru",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/agencias-de-viaje-listas",
    "date": "1 de julio, 2020",
    "texto": "Las agencias de viaje, uno de los pilares del turismo interno, actualmente juegan su partido más complicado; sin embargo, no piensan tirar la toalla. Son empresas importantes en la etapa de reactivación del sector, con la experiencia en la gestión de líneas aéreas, hoteles y compañías de transporte; para que sea más sencillo el proceso vacacional por el Perú.\n\nEsta coyuntura es la oportunidad que tienen para demostrar que pueden seguir siendo la mano derecha de los viajeros peruanos, analizando sus exigencias y ofreciéndoles el mejor paquete turístico en el futuro, con vuelos disponibles, alojamiento y transporte. \n\nDurante el confinamiento es importante mantener la comunicación con los clientes a través de las redes sociales. Esta temporada es una oportunidad para compartir anécdotas turísticas, fotos, videos, anuncios de las nuevas ideas que se van a poner en marcha en los próximos meses y hasta recorridos digitales guiados por algunas zonas del país.\n\n<img alt='turismo interno' src='./src/assets/img/nota3/turistas-mochileros.jpg' class='middle-image'/>\n\n\n\nSe calcula que en el Perú operan cerca de 11 mil agencias de viaje, muchas son virtuales y desde el 15 de mayo deben formalizarse para garantizar la identificación de la empresa y su representante legal, de esta manera conseguirán ser inscritas en el [Directorio Nacional de Prestadores de Servicios Turísticos Calificados](http://consultasenlinea.mincetur.gob.pe/set-regiones/(S(1pcex0n5rfclslradzdbczeb))/Reportes/WebReportes/Index.aspx), según el nuevo reglamento del Ministerio de Comercio Exterior y Turismo (Mincetur).\n\nAdemás, con la formalización estos negocios van a tener la oportunidad de acceder a los programas de financiamiento que ofrece el gobierno peruano, como, por ejemplo, el Fondo de Apoyo Empresarial Mype. Llegó el momento del cambio, súmate a este esfuerzo en beneficio de la actividad turística del país.\n\n"
  },
  {
    "id": 10,
    "titulo": "Quinua, superalimento andino que nutre al mundo",
    "shortname": "Quinua, superalimento andino",
    "imagen": "./src/assets/img/nota6/quinua-en-mano.jpg",
    "footer": "./src/assets/img/nota6/quinua-superalimento.jpg",
    "alt": "superalimento-andino",
    "alt2": "complementos-nutricionales",
    "alt3": "grano-de-oro-andino",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/quinua-superalimento-andino",
    "date": "1 de julio, 2020",
    "texto": "La quinua es uno de los principales alimentos del Perú, se cultiva desde hace más de 3,000 años en los alrededores del Lago Titicaca en Puno, una producción que actualmente se expande a Cusco, Apurímac, Junín, Arequipa, Ayacucho y Huancavelica. Los incas convirtieron a este supergrano en una de sus comidas esenciales, ahora esta delicia es un ingrediente importante en la gastronomía nacional y también puedes consumirla en snacks y complementos nutricionales.\n\nEste alimento nos llena de orgullo. La NASA lo incluyó en las dietas de los astronautas que realizan viajes espaciales de larga duración, pues la quinua posee una composición rica en nutrientes y permanece más tiempo en el estómago gracias a su alta absorción de agua.\n\nEl llamado ‘grano de oro de los Andes’, también es valorado a nivel mundial por aportar más proteínas que el arroz o el trigo, y por su alto contenido de calcio que ayuda a evitar la descalcificación y osteoporosis.\n\n<img alt='complementos-nutricionales' src='./src/assets/img/nota6/cultivo-de-quinua.jpg' class='middle-image'/>\n\n\n\nSi sufres de diabetes o conoces personas que tengan esta enfermedad, les puedes recomendar que consuman quinua regularmente, por el bajo nivel de azúcar que posee y porque ayuda en el tratamiento de reducción de peso.\n\nComo puedes notar, la quinua tiene un gran poder nutricional y puedes convertirla en el ingrediente principal de diversos platos. Por ejemplo, si te gusta el sabor oriental, el chaufa es una buena opción, solo debes cambiar el típico arroz por el supergrano y juntarlo en la sartén con el sillao, la cebolla china, los huevos, el kión y la carne de tu preferencia.\n\nSi eres vegetariano, la quinua no puede faltar en tu cocina, la puedes incluir al momento que prepares una ensalada, como el solterito, uno de los platos tradicionales de Arequipa. Primero lava bien este grano andino para quitarle el sabor amargo, luego ponlo a hervir en una olla y cuando esté listo lo mezclas con el tomate, cebolla, habas, ají amarillo, queso, culantro y huacatay. Finalmente, lo sazonas con sal, pimienta, vinagre blanco y aceite de oliva. ¡De la Sierra a tu mesa, buen provecho!\n\n**Vídeos de cómo preparar el solterito de quinua**\n\n- Marca Perú:\n\n <iframe style='height: 300px;width: 90%;' src='https://www.youtube.com/embed/OS4s0ZS9iAE' frameborder='0' allow='accelerometer; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>\n\n- Visit Perú:\n\n <iframe style='height: 300px;width: 90%;margin-bottom: 20px' src='https://www.youtube.com/embed/_ZL1n3nsPQY' frameborder='0' allow='accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture' allowfullscreen></iframe>\n\n\n"
  },
  {
    "id": 11,
    "titulo": "¡Como si estuvieras allí! Viaja a Ica y Callao sin salir de casa",
    "shortname": "Viaja a Ica y Callao",
    "imagen": "./src/assets/img/nota5/familia-pelicula.jpg",
    "footer": "./src/assets/img/nota5/museo-submarino-abtao.jpg",
    "alt": "momentos-en-familia",
    "alt2": "aves-guaneras",
    "alt3": "museo-marino-peru",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/viaja-a-ica-y-callao",
    "date": "1 de julio, 2020",
    "texto": "Hacer un poco de turismo por Ica y el Callao nunca fue tan fácil. Siéntete un aventurero, descubre cinco destinos que puedes conocer haciendo un viaje 360° desde tu pantalla.\n\n\n<img alt='aves-guaneras' src='./src/assets/img/nota5/islas-ballestas.jpg' class='middle-image'/>\n\n\n\n## **Laguna de Huacachina**\n\nObserva desde las alturas este oasis iqueño rodeado de dunas, navega por su laguna en los botes pedalones e ingresa a la Biblioteca Abraham Valdelomar que tiene más de 10,000 libros de filosofía, literatura, geografía, historia, arqueología y arte.\n\nhttps://www.youtube.com/watch?v=ik64B5Spp34&feature=youtu.be \n\n\n## **Reserva Nacional de Paracas**\n\nInicia tu viaje contemplando El Candelabro, un geoglifo de 180 metros de largo que cubre gran parte de una duna. Luego elévate hasta el cielo y échale un vistazo panorámico al mar de esta reserva, en un ángulo que te darán ganas de saltar al agua de las playas Roja, Lagunillas y La Mina.\n\nhttps://www.youtube.com/watch?v=oSmniJ3E5-8&feature=youtu.be \n\n\n## **Islas Ballestas**\nSúbete a la lancha y sé uno de los pasajeros que va al encuentro de estas islas llenas de lobos marinos, pingüinos de Humboldt, pelícanos y una enorme cantidad de aves guaneras. Agárrate fuerte de la embarcación, pues el viaje sobre el mar de Paracas es a toda velocidad, cuando llegues admira calmadamente el paisaje e ingresa a una de las cuevas de este destino iqueño. \n\nhttps://www.youtube.com/watch?v=s9D8V95pidA&feature=youtu.be\n\n\n## **Fortaleza Real Felipe**\nIngresa por el enorme portón de esta edificación militar del siglo XVIII, un grupo de militares te darán la bienvenida con su característico saludo marcial. Sube hasta la torre de esta fortaleza, observa los más de 20 cañones que la adornan y contempla el puerto del Callao desde la altura. En su interior encontrarás el Museo del Ejército del Perú, que conserva algunos de los objetos usados durante las batallas por la independencia de nuestro país.\n\nhttps://www.youtube.com/watch?v=J-s-A_8sj8Y&feature=youtu.be \n\n\n## **Museo Naval Submarino Abtao**\nLlegó el momento que sientas lo que es estar dentro de un submarino. Recorre los angostos pasillos de este museo marino, descubre en qué ambientes se encuentran los torpedos, ingresa al puesto de control, a la sala de motores y a otras áreas de la nave acuática que abrió sus escotillas al público en el 2004, tras casi 50 años de servicio. \n\nhttps://www.youtube.com/watch?v=v6mkOEl5mIo&feature=youtu.be\n\n\n"
  },
  {
    "id": 12,
    "titulo": "Viaja en bus interprovincial de forma segura",
    "shortname": "Protocolo sanitario para viajar en bus",
    "imagen": "./src/assets/img/nota11/chofer-con-mascarilla.jpg",
    "footer": "./src/assets/img/nota11/terminal-buses.jpg",
    "alt": "chofer-con-mascarilla",
    "alt2": "conductor-peruano",
    "alt3": "terminal-buses",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/viaja-en-bus-interprovincial-de-forma-segura",
    "date": "1 de julio, 2020",
    "texto": "Tras una larga espera, ya puedes retornar a tu lugar de residencia o viajar por razones de trabajo en ómnibus interprovinciales. Eso sí, recuerda siempre que tú, la empresa de transportes, así como el resto de los pasajeros y la tripulación deberán cumplir con las normas indicadas por el protocolo sanitario del Ministerio de Transportes y Comunicaciones, elaborado en coordinación con el Ministerio de Salud, con el fin de evitar la propagación del COVID-19.\n\n## **¿Qué indica esta norma?**\n\nUso obligatorio de la mascarilla y del protector facial para todos, incluido el conductor.\n\nRespetar el aforo del vehículo según el número de sitios señalados en las tarjetas de identificación vehicular.\n\nEsto es muy importante, porque las empresas de transportes solo podrán utilizar el 100 % de los asientos siempre y cuando implementen una cortina de polietileno u otro material análogo que contribuya al aislamiento.\n\nEn caso no se cumpla con esta medida de seguridad, solo se podrán utilizar los asientos contiguos a la ventana, y queda totalmente prohibido que tú o cualquier otro pasajero viajen de pie.\n\nSe recomienda que, durante el trayecto, portes alcohol en gel y no uses mantas, cabezales de asientos ni cojines.\n\n Si tienes que ingerir alimentos en pleno recorrido, no puede haber alguien a tu costado y deberás utilizar un desinfectante de manos.\n\nTampoco puedes escupir o dejar los residuos dentro del vehículo. Debes ponerlos dentro de una bolsa de plástico y amarrarla para botarla en un depósito de desechos cuando llegues a tu destino.\n\n\n<img alt='aves-guaneras' src='./src/assets/img/nota11/conductor-peruano.jpg' class='middle-image'/>\n\n\n## **¿Qué debes hacer si presentas síntomas durante el trayecto?**\n\nEn caso de que presentes síntomas de COVID-19 en pleno viaje, se te indicará el lugar dentro del bus donde permanecerás hasta llegar al destino final. Por ello, es importante que el operador de transporte destine de antemano un espacio para posibles aislamientos de emergencia.\n\n\n## **Antes de viajar, recuerda:**\n\nEl protocolo sanitario precisa que solo deben acudir al terminal las personas que realizarán el viaje. \n\nTodos los pasajeros tienen que presentar una [declaración jurada de salud](https://ytuqueplanes.com/volver/#/notas/declaracion-jurada-para-viajar-en-bus) en la que indiquen no estar infectados con el COVID-19 antes de subir al vehículo. \n\nNo se puede viajar a aquellas regiones donde aún rige la cuarentena, debido al alto índice de contagio. Estas son: Arequipa, Ica, Junín, Huánuco, San Martín y Madre de Dios. Tampoco a las provincias donde aún esté vigente esta disposición.\n\n\n"
  },
  {
    "id": 13,
    "titulo": "Viaja seguro por el Perú diciéndole no a la informalidad",
    "shortname": "Plan Viaje Seguro 2020",
    "imagen": "./src/assets/img/nota13/bus-en-peru.jpg",
    "footer": "./src/assets/img/nota13/terminal-informal.jpg",
    "alt": "bus-en-peru",
    "alt2": "viaje-seguro",
    "alt3": "terminal-informal",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/viaja-seguro-por-el-Peru-diciendole-no-a-la-informalidad",
    "date": "1 de julio, 2020",
    "texto": "La Superintendencia de Transporte Terrestre de Personas, Carga y Mercancías (Sutran) y la Policía Nacional del Perú (PNP) unen fuerzas con el objetivo de supervisar el cumplimiento de las normas del servicio de transporte interprovincial, misión que pueden concretar gracias al plan Viaje Seguro 2020, cuyo propósito es que se cumplan los lineamientos de salud pública frente al COVID-19 durante los trayectos por las carreteras del país. \n\nDe esta manera, se puede realizar una adecuada fiscalización del transporte terrestre en los 235 puntos de control a nivel nacional, entre fijos y móviles, así como en los 401 terminales, para verificar que se estén cumpliendo las condiciones técnicas y operativas, y los protocolos sanitarios durante el servicio a nivel nacional.\n\n\n<img alt='aves-guaneras' src='./src/assets/img/nota13/viaje-seguro.jpg' class='middle-image'/>\n\nAsimismo, la Sutran realizará el monitoreo de los límites de velocidad a los vehículos, desde el inicio hasta la llegada al destino. Por ello, 923 inspectores están desplegados en 18 regiones con el fin de verificar que los transportistas cuenten con la autorización emitida por el Ministerio de Transportes y Comunicaciones para prestar el servicio, la habilitación vehicular, el certificado de inspección técnica vehicular, SOAT y la licencia de conducir vigente.\n\nEso no es todo, también supervisan la señal de transmisión del GPS, las luces, los neumáticos, los cinturones de seguridad y las condiciones técnicas de cada uno de los ómnibus. Además, los fiscalizadores pueden colocar una multa de S/ 4,300 a los transportistas que realizan el servicio terrestre de personas, mercancías o mixto sin autorización.\n\nCuando se detecta una falta grave, el personal de la Sutran y la PNP, como medida preventiva, proceden a realizar el retiro de las placas vehiculares y la retención de las licencias de conducir a los transportistas.\n\nTú también puedes apoyar esta labor evitando los viajes en buses de empresas que no cuenten con los permisos necesarios. La informalidad no te brinda ninguna medida de seguridad, así que piénsalo dos veces antes de decidir cómo te transportarás por el Perú.\n\n"
  },
  {
    "id": 14,
    "titulo": "Esto debes saber sobre la cuarentena focalizada",
    "shortname": "Cuarentena focalizada",
    "imagen": "./src/assets/img/nota14/cuarentena-calles-vacias.jpg",
    "footer": "./src/assets/img/nota14/hombre-adulto-aislado.jpg",
    "alt": "cuarentena-calles-vacias",
    "alt2": "estado-emergencia-cusco",
    "alt3": "hombre-adulto-aisladol",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/esto-debes-saber-sobre-la-cuarentena-focalizada",
    "date": "1 de julio, 2020",
    "texto": "En este mes de septiembre, los pobladores de los departamentos de Cusco, Moquegua, Puno y Tacna deberán respetar en su totalidad el Estado de Emergencia Nacional y la extensión de la cuarentena focalizada decretada por el Gobierno hasta el miércoles 30.  \n\n Esta medida también se aplica en las siguientes 46 provincias: \n\n  1. <strong>Áncash:</strong> Casma, Huaraz, Huarmey y Santa. \n\n 2. <strong>Amazonas:</strong> Bagua, Chachapoyas, Condorcanqui, Utcubamba. \n\n 3. <strong>Apurímac:</strong> Abancay. \n\n   4. <strong>Arequipa:</strong> Camaná, Caylloma, Castilla e Islay. \n\n  5. <strong>Ayacucho:</strong> Huamanga, Huanta, Lucanas y Parinacochas.  \n\n  6. <strong>Cajamarca:</strong> Cajamarca y Jaén.  \n\n   7. <strong>Huancavelica:</strong> Angaraes, Huancavelica y Tayacaja.  \n\n  8. <strong>Huánuco:</strong> Huánuco, Huamalíes, Leoncio Prado y Puerto Inca. \n\n  9. <strong>Ica:</strong> Ica, Nasca, Palpa y Pisco. \n\n  10. <strong>Junín:</strong> Chanchamayo, Huancayo y Satipo. \n\n 11. <strong>La Libertad:</strong> Ascope, Chepén, Pacasmayo, Trujillo, Sánchez Carrión y Virú.  \n\n 12. <strong>Lima:</strong> Barranca, Cañete, Huaura y Huaral. \n\n  13. <strong>Madre de Dios:</strong> Tambopata. \n\n  14. <strong>Pasco:</strong> Pasco y Oxapampa. \n\n\n<img alt='aves-guaneras' src='./src/assets/img/nota14/estado-emergencia-cusco.jpg' class='middle-image'/>\n\n  Es importante saber que todas estas zonas siguen siendo foco de contagios del COVID-19, por lo que deben mantenerse en aislamiento hasta que disminuyan los casos.\n\nSi vives en alguna de estas regiones y provincias, debes saber que solo puedes desplazarse para acceder a servicios y bienes esenciales, y para las actividades económicas autorizadas por el Poder Ejecutivo.\n\n<strong>En caso de que seas menor de 14 años, mayor de 65 o te consideres una persona vulnerable al contagio, no debes salir de tu domicilio</strong>, salvo en caso de requerir atención médica urgente o en caso de emergencia.  \n\nSi necesitas adquirir alimentos, medicinas o utilizar los servicios financieros, te recomendamos encargárselo a un familiar o persona de confianza en situación no vulnerable. De no tener un apoyo cercano, podrás ir solo, pero únicamente en estos casos y respetando todos los protocolos de salubridad.\n\n<strong>No debes olvidar que el toque de queda rige desde las 08:00 p.m. hasta las 04:00 a.m. del día siguiente y que los domingos la inmovilización dura todo el día</strong>. Cumple con las medidas establecidas por el Gobierno, para que el lugar donde vives deje de estar en la lista de la cuarentena focalizada.\n\nCumple con las medidas establecidas por el Gobierno, para que el lugar donde vives deje de estar en la lista de la cuarentena focalizada. Ya sabes, cuidándonos nosotros, cuidamos también a todos los peruanos. \n\n"
  },
  {
    "id": 15,
    "titulo": "Papelito manda. Presenta tu declaración jurada y viaja en bus",
    "shortname": "Declaración jurada para viajar en bus",
    "imagen": "./src/assets/img/nota7/declaracion-jurada-firmada.jpg",
    "footer": "./src/assets/img/nota7/bus-carretera.jpg",
    "alt": "declaracion jurada",
    "alt2": "interior bus",
    "alt3": "bus carretera",
    "tipo": "Notas",
    "categoria": "Nota",
    "slug": "/declaracion-jurada-para-viajar-en-bus",
    "date": "1 de julio, 2020",
    "texto": "Si estás por realizar un viaje interprovincial, presta atención. Antes de subir al bus, debes presentar a la empresa de transporte una declaración jurada simple, para que quede constancia de que no presentas signos ni síntomas respiratorios compatibles con el COVID-19 y que no has estado expuesto a personas con la enfermedad en los últimos 14 días.\n\nEl procedimiento es sencillo y no requiere de la firma de un notario, [solo debes descargar e imprimir la declaración jurada](https://cdn.www.gob.pe/uploads/document/file/1012861/T._Terrestre_DJ_Salud.pdf), para que la puedas llenar con tus datos principales como nombres, apellidos, DNI, dirección, teléfono y correo electrónico.\n\nEn caso tengas que viajar con tu hijo menor de 14 años, [deberás presentar un documento adicional](https://cdn.www.gob.pe/uploads/document/file/1012863/T._Terrestre_DJ_Salud_14_an%CC%83os.pdf) indicando los datos del menor y la información de los padres. Además, al firmar esta declaración, debes señalar que tu pequeño cumplirá con llevar a cabo el periodo de cuarentena establecido por el Estado ni bien llegue a su destino.\n\n<img alt='alimento-de-exportacion' src='./src/assets/img/nota7/interior-bus.jpg' class='middle-image'/>\n\n\n\nLos niños no son los únicos que tienen que presentar un documento diferente, si tú superas los 65 años de edad, [también tienes que presentar otra declaración](https://cdn.www.gob.pe/uploads/document/file/1012862/T._Terrestre_DJ_Salud_65_an%CC%83os_2.pdf) y de paso comprometerte a respetar el periodo de cuarentena de 14 días.\n\nCumplir con esta norma es muy importante, así como no pasar por alto las medidas de seguridad, es decir, el uso de mascarilla y protector facial durante el viaje. Tampoco olvides que tienes que presentarte con 30 minutos de anticipación en la terminal de salida del bus y que es recomendable llevar un equipaje ligero. De esta manera, podrás viajar tranquilo por el Perú.\n\n\n"
  }
]
